{
  "1": {
    "文字": "那胖子在跟誰說話",
    "角色": [
      "Patrick",
      "SpongeBob"
    ],
    "描述": "這張圖片捕捉了動畫《海綿寶寶》中的派大星和海綿寶寶。派大星坐在椅子上，表情困惑，嘴巴微張，一隻手舉起，似乎正在對某個情境或言論感到不解並提出疑問。海綿寶寶則坐在他身旁，雙手平放在桌面上，臉上帶著一種呆滯或無奈的表情，眼神略顯空洞。背景是木質的牆壁和天花板，營造出室內用餐或聊天的氛圍。整體畫面呈現出派大星對於眼前情況的茫然與質疑，而海綿寶寶則顯得有些心不在焉或被動，常用來表達對某事感到困惑不解或質疑其合理性。",
    "使用案例": [
      "當聽到不合邏輯或令人困惑的發言時。",
      "質疑某人的行為或言論是否合理。",
      "表達對某個情況感到一頭霧水。",
      "遇到令人摸不著頭緒的對話或爭論時。",
      "在面對荒謬或難以理解的事件時。",
      "對他人的奇怪舉動感到不解。"
    ]
  },
  "2": {
    "文字": "隨便啦",
    "角色": [
      "Squidward"
    ],
    "描述": "這張圖片展示了動畫《海綿寶寶》中的章魚哥，他站在一片漆黑的背景前，臉上帶著極度疲憊、無奈且敷衍的表情。他的眼睛半閉，眼袋明顯，嘴角下垂，顯然對當前情況感到厭倦和不耐煩。章魚哥頭戴一頂紅色貝雷帽，脖子上繫著黃色領巾，這些細節突顯了他藝術家的形象，但此刻他的表情卻完全表現出對任何事情都失去興趣的「隨便」態度。這個畫面精準捕捉了章魚哥標誌性的厭世和無奈，常用來表達一種放棄抵抗、任由事態發展的消極情緒，或是對重複、無聊事物感到極度厭倦。",
    "使用案例": [
      "當對某事感到徹底無奈或放棄時。",
      "回應不重要或不想深究的提議。",
      "表達對重複或無聊事物感到厭倦。",
      "敷衍了事地回應某人或某個問題。",
      "在感到精疲力盡，只想隨波逐流時。",
      "對結果已不抱期望，任其發展。"
    ]
  },
  "3": {
    "文字": "你老婆懷孕了",
    "角色": [
      "SpongeBob"
    ],
    "描述": "這張圖片呈現了動畫《海綿寶寶》中的海綿寶寶，他站在一個藍色調的室內場景中，雙手高舉過頭，握成拳頭，臉上洋溢著極度興奮和狂喜的笑容。他的嘴巴張得很大，眼睛瞪得圓圓的，充滿了驚訝與喜悅，仿佛在歡呼慶祝某個令人振奮的好消息。背景可以看到一些圓形燈光和管道，暗示著他可能身處蟹堡王或其他室內場所。整個畫面充滿了積極向上和歡樂的氛圍，精準捕捉了海綿寶寶得知重大喜訊後，情不自禁地爆發出巨大熱情的瞬間，非常適合用來表達極度開心、震驚或慶祝某個重大事件。",
    "使用案例": [
      "慶祝一個令人振奮或期待已久的好消息。",
      "表達極度興奮、歡欣鼓舞的心情。",
      "在得知某個令人難以置信的喜訊時。",
      "宣告一個重要的成就或里程碑的達成。",
      "用於在社交媒體上分享令人振奮的消息。",
      "當你感到生活充滿希望和正能量時。"
    ]
  },
  "4": {
    "文字": "煩耶，你哪來這麼多的問題",
    "角色": [
      "SpongeBob",
      "Gary"
    ],
    "描述": "這張圖片描繪了海綿寶寶坐在他家中的紅色扶手椅上，身體向後仰，雙手無力地舉起，臉上露出極度疲憊和不耐煩的表情。他的嘴巴微張，眼睛瞪大，似乎在抱怨或質疑對方為何有這麼多問題。他的寵物小蝸則站在椅子旁，表情顯得有些茫然或無辜。背景是海綿寶寶的家，有著藍色條紋的牆壁、圓形舷窗和牆上掛著的蝸牛畫作。整個畫面捕捉了海綿寶寶被過多問題或煩惱困擾，感到不堪負荷的瞬間，生動地表現出他對連續提問或困境的厭倦和抱怨情緒，常用來表達被問題轟炸時的無奈。",
    "使用案例": [
      "當你被問到太多問題而感到不耐煩時。",
      "表達對不斷出現的麻煩或困擾感到厭倦。",
      "用於抱怨某人或某事帶來太多麻煩和負擔。",
      "感到心力交瘁，不想再應付更多問題。",
      "諷刺性地回應那些沒完沒了的提問者。",
      "當你對一個話題已經失去耐心時。"
    ]
  },
  "5": {
    "文字": "",
    "角色": [
      "Patrick"
    ],
    "描述": "這張圖片是派大星的臉部特寫，他身處水下，一個巨大的魚鉤尖端正靠近他的臉頰。儘管魚鉤近在咫尺，派大星的臉上卻帶著一種迷茫、呆滯卻又略顯享受或無知的表情。他的眼睛半閉，眼球向上翻，嘴角微微上揚，似乎完全沒有意識到潛在的危險，反而沉浸在某種愚蠢的幸福中。背景是藍色的海底，有一些模糊的珊瑚或海藻。這個畫面完美捕捉了派大星經典的愚蠢和無知狀態，常用來表達一種對潛在危險毫無察覺，或是享受簡單而愚蠢的快樂的情境，帶有幽默和諷刺的意味。",
    "使用案例": [
      "形容某人對潛在危險或糟糕情況毫無察覺。",
      "表達一種無知者無畏或傻人有傻福的狀態。",
      "描述一個人因為愚蠢而感到快樂或滿足。",
      "當你對某事感到困惑但又無所謂時。",
      "諷刺那些自投羅網卻不自知的人。",
      "用於描述天真或不諳世事的情況。"
    ]
  },
  "6": {
    "文字": "真的嗎",
    "角色": [
      "章魚哥"
    ],
    "描述": "畫面中是動畫《海綿寶寶》中的角色章魚哥，他正面對著鏡頭，臉上帶著一抹勉強的、略顯僵硬的笑容。他的眼睛睜得大大的，眉毛微挑，嘴巴張開露出牙齒，整體表情顯得有些不情願或勉強配合。背景是紅色的牆壁，右側可見一張藍色床的一部分。畫面上方有「YOYO NICK」和「東森幼幼」的頻道標誌，顯示這是一個電視節目的截圖。章魚哥的表情傳達出一種無奈、敷衍或假裝高興的情緒。",
    "使用案例": [
      "當有人說出令人難以置信或不願相信的事情時。",
      "表達對某種情況或提議的敷衍性同意或假裝興奮。",
      "諷刺性地回應某個明顯不符合事實的說法。",
      "在面對自己不喜歡但又必須假裝接受的場合。",
      "描述一種尷尬而不失禮貌的微笑。"
    ]
  },
  "7": {
    "文字": "",
    "角色": [
      "海綿寶寶",
      "派大星"
    ],
    "描述": "圖片展示了動畫《海綿寶寶》中的海底場景。前景是海綿寶寶身體的一部分，他似乎躲在一個棕色的方形物體（可能是櫃子或箱子）後面，只露出頭部和眼睛，目光專注地望向遠方。背景中，派大星以一個奇特的姿勢出現在畫面右側，他身體趴低，四肢著地，像動物般爬行，下半身穿著一件綠色條紋泳褲。海底背景是藍色的，散佈著幾朵風格化的海藻圖案。整個畫面營造出一種偷窺、觀察或跟蹤的氛圍，派大星的滑稽姿勢則增添了幽默感。",
    "使用案例": [
      "描述偷偷觀察或監視他人的情境。",
      "適用於表達對某事感到好奇並小心翼翼地探究。",
      "諷刺性地描繪某人笨拙或滑稽的行動。",
      "當某人試圖低調行事卻顯得非常引人注目時。",
      "表達一種「我看到你了」的幽默感。"
    ]
  },
  "8": {
    "文字": "你什麼時候\n才離開你的幻想小世界啊",
    "角色": [
      "海綿寶寶",
      "派大星"
    ],
    "描述": "這張圖片來自《海綿寶寶》動畫，展現了海綿寶寶和派大星在海底的互動。海綿寶寶身體呈現方形，表情略顯無奈或疲憊，他雙手緊抓著一條垂直的繩索，似乎正被吊起或攀爬。在他下方，粉紅色的派大星也抱著同一條繩索，臉上帶著誇張的、興奮的笑容，眼睛睜大，嘴巴張開。圖片底部配有字幕：「你什麼時候才離開你的幻想小世界啊」，這句話通常由海綿寶寶對派大星說。整個場景暗示著海綿寶寶對派大星的異想天開或不切實際感到無語，而派大星則沉浸在自己的世界中。",
    "使用案例": [
      "用於質疑他人過於脫離現實的幻想或不切實際的想法。",
      "諷刺那些總活在自己世界裡，不願面對現實的人。",
      "當朋友提出異想天開的計畫或建議時。",
      "表達對某人天真或不成熟行為的無奈。",
      "提醒他人回歸現實或停止白日夢。"
    ]
  },
  "9": {
    "文字": "你真的完全沒有大腦",
    "角色": [
      "蟹老闆"
    ],
    "描述": "圖片特寫了動畫《海綿寶寶》中的蟹老闆，他是一隻紅色的螃蟹，臉部表情極度不悅且帶有明顯的鄙視或失望。他的眼睛睜得大大的，眉毛緊皺，嘴巴歪斜，上唇的鬍鬚（或觸角）也隨之扭曲，整體呈現出對某事或某人感到極度不滿和失望的姿態。背景是簡單的灰色牆壁，上方可見「PPS.tv」的標誌。圖片下方配有字幕：「你真的完全沒有大腦」，這句話直接點出了他對某人智力或行為的強烈批評。",
    "使用案例": [
      "批評某人做出極其愚蠢或不負責任的行為時。",
      "表達對他人缺乏常識或判斷力的強烈不滿。",
      "諷刺性地指出某人思維混亂或邏輯不清。",
      "當面對令人難以置信的錯誤或失誤時。",
      "用於表達對某人智商的質疑或絕望。"
    ]
  },
  "10": {
    "文字": "這個地方比我想像中還要棒耶",
    "角色": [
      "章魚哥"
    ],
    "描述": "圖片展示了動畫《海綿寶寶》中的章魚哥，他正面對著鏡頭，臉上掛著誇張的、略帶驚訝與興奮的笑容。他的眼睛睜得大大的，嘴巴張開露出牙齒，眉毛高高挑起，似乎在表達一種意外的驚喜或滿意。背景是海底場景，有藍色的海水和兩座部落風格的雕像，顯示他可能身處一個新奇或意想不到的地方。畫面上方有「東森幼幼」的頻道標誌，下方則有「EYNY.COM」的水印。圖片下方配有字幕：「這個地方比我想像中還要棒耶」，這句話完美捕捉了他從原先的預期到實際體驗後的巨大反差所帶來的正面感受。",
    "使用案例": [
      "表達對某個地方、活動或結果出乎意料的滿意和驚喜。",
      "當實際體驗遠超預期時的正面評價。",
      "用於分享發現新奇有趣事物的興奮感。",
      "描述在不抱期望的情況下獲得巨大成功或好處。",
      "適用於旅行或探索新環境後的積極感受。"
    ]
  },
  "11": {
    "文字": "好了,我們就來個君子之爭吧",
    "角色": [
      "海綿寶寶",
      "章魚哥"
    ],
    "描述": "這張圖片捕捉了海綿寶寶和章魚哥在海底世界中的互動場景。海綿寶寶戴著一頂白色水手帽，臉上掛著他標誌性的天真與興奮的笑容，眼神充滿期待地望向章魚哥。章魚哥則戴著類似的帽子，表情顯得有些無奈或疲憊，眉頭微蹙，似乎對即將發生的事情感到不情願或不抱希望。背景是平靜的藍色海底，散佈著一些海草和岩石。圖片下方有字幕「好了,我們就來個君子之爭吧」，暗示著一場即將開始的「公平競爭」或挑戰，但章魚哥的表情為此增添了一絲諷刺意味，預示著這場「君子之爭」可能並不如表面上那麼美好。",
    "使用案例": [
      "提議進行一場看似公平但結果可能一邊倒的競爭或挑戰時。",
      "當有人提出一個對方不情願但又不好拒絕的要求時。",
      "在遊戲或辯論中，一方自信滿滿地邀請對方應戰時。",
      "表示對某個提案或任務感到無奈，但表面上仍要接受時。",
      "用來揶揄那些自以為能輕鬆獲勝，卻忽略對方真實感受的人。"
    ]
  },
  "12": {
    "文字": "先生，沒有那種東西",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張圖片特寫了章魚哥在蟹堡王收銀台前的場景。他戴著水手帽，身穿卡其色襯衫，雙眼瞇起，眉頭緊鎖，嘴巴微張，臉上寫滿了不耐煩和嚴肅。他的鼻孔似乎還冒出了一股白煙，誇張地表現出他極度不滿和惱火的情緒，彷彿在壓抑著怒氣。背景是蟹堡王的內部，可以看到收銀機和窗戶。圖片下方的字幕「先生，沒有那種東西」完美詮釋了章魚哥此刻的拒絕與否定，傳達出一種果斷、不容置疑的態度，表達對某個要求或觀點的徹底否定，充滿了諷刺和無奈。",
    "使用案例": [
      "當有人提出一個不合理或根本不存在的要求時。",
      "明確拒絕某項提議、服務或商品時。",
      "表達對某種荒謬想法或概念的堅決否定。",
      "在面對無理取鬧的對象時，用來表現自己的不滿和堅定立場。",
      "當被問及某個根本不存在的事物時，給予斬釘截鐵的回答。"
    ]
  },
  "13": {
    "文字": "做起來沒有看起來那麼容易",
    "角色": [
      "派大星",
      "海綿寶寶"
    ],
    "描述": "這張圖片展示了派大星和海綿寶寶在夜間戶外場景的互動。派大星坐在一個綠色椅子上，身體微傾，伸出一隻手指向前方，表情嚴肅而深思，彷彿在闡述一個重要的道理或困難。海綿寶寶則站在旁邊，雙臂抱胸，臉上帶著一絲困惑與無奈的表情，眼神略顯呆滯，似乎正在努力理解或面對某個挑戰。背景是深藍色的夜空，點綴著一些卡通風格的星星和波紋，旁邊還有一個亮著燈的桌子。圖片下方的字幕「做起來沒有看起來那麼容易」精準地表達了某項任務或計畫的實際困難度，與其表面上的簡單形成強烈對比，反映了現實與預期之間的落差。",
    "使用案例": [
      "當某項任務或計畫比預期中困難時，用來表達實際操作的挑戰。",
      "用來描述從理論到實踐的困難轉變，強調執行層面的複雜性。",
      "在教導別人時，提醒他們事情的實際操作性，避免輕視難度。",
      "對那些輕視他人工作難度或對事情過於樂觀的人進行反駁。",
      "在嘗試新事物後發現其複雜性時，用來感嘆或自嘲。",
      "當面對一個看似簡單卻難以完成的挑戰時，表達無奈。"
    ]
  },
  "14": {
    "文字": "",
    "角色": [
      "蟹老闆",
      "章魚哥",
      "派大星"
    ],
    "描述": "這張圖片呈現了蟹老闆、章魚哥和派大星在蟹堡王內部，可能是一扇大窗戶前的奇特場景。派大星背對著觀眾，露出他的粉紅色背部和臀部，上面覆蓋著鮮綠色且帶有閃電狀的奇異圖案，這些圖案似乎正在發光，暗示著他可能經歷了某種能量衝擊或變異。蟹老闆站在左側，張大嘴巴，眼睛瞪得圓圓的，臉上寫滿了震驚和恐慌。章魚哥則站在中間，戴著水手帽，眼神向上翻，嘴巴微張，表情混合著驚訝、困惑和一絲厭惡。整個畫面充滿了荒誕和不可思議的氛圍，三位角色的反應形成鮮明對比，強調了派大星身上發生異常事件的衝擊力，營造出一種滑稽又令人費解的視覺效果。",
    "使用案例": [
      "當看到某人做出極其荒謬或出人意料的舉動時，表達震驚。",
      "用於形容某種令人目瞪口呆或無法理解的視覺衝擊。",
      "在描述某個「毀三觀」或顛覆常識的事件時。",
      "當某人展現出超乎尋常或詭異的能力時，表達驚訝。",
      "用於描述一種尷尬、滑稽且令人難以置信的場面。"
    ]
  },
  "15": {
    "文字": "我怎麼知道,你去問我媽呀",
    "角色": [
      "蟹老闆",
      "章魚哥"
    ],
    "描述": "這張圖片捕捉了蟹老闆和章魚哥在一個室內走廊的戲劇性互動。蟹老闆身穿藍色西裝，手裡端著一個裝滿食物的托盤，表情顯得有些困惑或無辜地望著章魚哥。章魚哥則站在他面前，雙手高舉，嘴巴張大，臉部扭曲，眼神向上翻，一副極度憤怒、不耐煩和崩潰的樣子，彷彿在對某個問題或情況發出絕望的咆哮。背景是木質門和牆壁，營造出一種壓抑的室內環境。圖片下方的字幕「我怎麼知道,你去問我媽呀」將章魚哥的憤怒和無奈推向高潮，表達了一種被逼到極點、徹底放棄回答或推卸責任的狀態，充滿了滑稽的諷刺意味。",
    "使用案例": [
      "當被問到一個自己完全不知道答案，甚至覺得對方問得很蠢的問題時。",
      "表達極度的無奈和推卸責任的態度，尤其在被無理追問時。",
      "在面對無理取鬧或死纏爛打的追問時，用來終結對話。",
      "用於諷刺那些把不屬於自己責任的問題推給別人的人。",
      "當情緒崩潰，不想再回答任何問題時，以半開玩笑的方式表達不滿。",
      "在日常對話中，以一種誇張的方式表示自己無能為力。"
    ]
  },
  "16": {
    "文字": "部\n\n黃金計程車徵求全\n\n派耶\n\nCTiV 東森綜合",
    "角色": [
      "SpongeBob"
    ],
    "描述": "這張圖片捕捉了海綿寶寶站在一個破舊的木製房間內，房間的牆壁上有多處破損，露出外面的海底世界，其中一個破洞呈現海星的形狀。海綿寶寶面帶興奮的笑容，眼睛睜大，張開嘴巴，右手指向前方一個深色的木製寶箱。寶箱的頂部放著一個看起來像派或餡餅的食物。整個場景營造出一種發現寶藏或展示新事物的歡快氛圍，同時帶有東森綜合的電視台標誌，顯示這是一個電視節目截圖，暗示了某種發現或分享的時刻。",
    "使用案例": [
      "當有人發現了令人興奮的事物或機會時。",
      "用來表示「看！我找到了什麼！」的驚喜或展示。",
      "討論某個計畫或提議時，強調其潛在的「寶藏」或價值。",
      "慶祝獲得意想不到的收穫或獎勵。",
      "提醒他人注意某個重要的細節或物品。",
      "在分享美食或禮物時表達興奮。"
    ]
  },
  "17": {
    "文字": "你好醜哦",
    "角色": [
      "SpongeBob",
      "Patrick"
    ],
    "描述": "這張圖片呈現了海綿寶寶和派大星在一個室內場景。派大星的形象被一個金色的橢圓形鏡子反射出來，他雙手展開，面露驚訝或困惑的表情，嘴巴微張。鏡子外面的海綿寶寶則是一副困惑又帶點擔憂的神情，眼睛瞪大，嘴巴緊閉，似乎在觀察鏡中派大星的反應。圖片下方的字幕「你好醜哦」這為整個畫面增添了一絲幽默或諷刺的語氣，暗示了對外貌或自我認知的滑稽評論，常被用於朋友間的玩笑或自嘲。",
    "使用案例": [
      "自嘲或開玩笑地評論自己的外貌不佳。",
      "朋友之間互相調侃或吐槽對方。",
      "當看到令人震驚或不悅的畫面時的滑稽反應。",
      "用來表達「這看起來很糟糕」或「你怎麼這樣」的驚訝。",
      "反映對某種不尋常或滑稽情況的困惑和不解。",
      "在社群媒體上分享搞笑的濾鏡效果時使用。"
    ]
  },
  "18": {
    "文字": "今天很嗆是吧",
    "角色": [
      "Squidward"
    ],
    "描述": "這張圖片展示了章魚哥在蟹堡王餐廳的工作櫃檯後方。他身穿蟹堡王的制服，頭戴白色水手帽，手裡拿著筆記本和鉛筆，臉上掛著一抹狡黠或略帶不屑的笑容，眼睛向上看，似乎在觀察或回應某人。整個畫面營造出一種章魚哥準備記錄下某事，或是對某個挑釁性言論做出回應的氛圍。圖片下方的字幕「今天很嗆是吧」進一步強化了這種帶有諷刺或挑戰意味的語氣，常用於表達對他人言行的輕微不滿或反擊，同時表現出章魚哥特有的厭世感。",
    "使用案例": [
      "回應某人說了挑釁或不客氣的話。",
      "當有人表現出過於自信或自大時。",
      "用來表示「你今天脾氣很大喔」的調侃。",
      "在對話中表達一種「我聽到了，而且我會記住」的態度。",
      "諷刺性地評論某人的言行舉止。",
      "當有人不經意說出真相時的反應。"
    ]
  },
  "19": {
    "文字": "真的好想好想要",
    "角色": [
      "SpongeBob",
      "Patrick"
    ],
    "描述": "這張圖片是海綿寶寶和派大星的特寫鏡頭，兩人都表現出極度渴望和痛苦的表情。海綿寶寶的藍色大眼睛充滿淚水，眼眶濕潤，顯得非常委屈和渴望。派大星的眼睛則佈滿血絲，淚水盈眶，嘴巴微張，臉上的表情顯得更加絕望和難過。兩人的臉頰都緊貼著，似乎在共同承受著某種強烈的慾望或失落感。圖片下方的字幕「真的好想好想要」完美地詮釋了他們此刻的心情，表達了對某物或某事的極度渴望，幾乎達到無法忍受的程度。",
    "使用案例": [
      "表示對某個物品或機會的強烈渴望。",
      "當某人非常想要得到卻又得不到時的沮喪。",
      "用來表達「我真的超級想要這個」的心情。",
      "在購物或看到心儀物品時的內心掙扎。",
      "形容對某個目標或夢想的執著追求，但又力有未逮。",
      "在等待某個重要消息或結果時的焦慮心情。"
    ]
  },
  "20": {
    "文字": "誰管你",
    "角色": [
      "Squidward"
    ],
    "描述": "這張圖片是章魚哥的特寫，他身穿制服，頭戴白色水手帽，表情看起來極度不耐煩和不屑。他的眼睛微睜，嘴巴半開，臉部微微側向一邊，似乎正對著某人或某事翻白眼，表達出完全不感興趣或不認同的態度。章魚哥的肢體語言和面部表情都傳達了一種「我根本不在乎」的傲慢和漠視。圖片下方的字幕「誰管你」精準地捕捉了這種輕蔑和不屑的語氣，常用於表達對他人言論或行為的徹底無視和不屑一顧，完美呈現章魚哥的招牌態度。",
    "使用案例": [
      "對他人的抱怨或要求表達不耐煩和漠視。",
      "當某人試圖引起注意但你毫無興趣時。",
      "用來表示「我才懶得理你」或「關我什麼事」。",
      "在對話中表達一種完全不贊同或不願參與的態度。",
      "諷刺性地回應他人的自作多情或不重要的事情。",
      "當被問及自己不關心的事情時的直接回應。"
    ]
  },
  "21": {
    "文字": "",
    "角色": [
      "Patrick Star",
      "SpongeBob SquarePants"
    ],
    "描述": "這張圖片描繪了派大星和海綿寶寶在一個類似摔角擂台的場景中。派大星展現出異常健壯且肌肉發達的姿態，他奮力地拉動著一個健身器材，手臂肌肉線條清晰可見，表情極度誇張，嘴巴張大舌頭伸出，充滿力量感。與此同時，海綿寶寶則完全癱軟無力地倒臥在他身旁，身體扁平且像被榨乾了一般，眼睛半閉，呈現出精疲力盡的狀態。整個畫面充滿了強烈的反差感與喜劇效果，突顯了兩位角色在體能上的巨大差異，暗示著一方付出了極大的努力，而另一方則完全被消耗或無所作為。",
    "使用案例": [
      "形容一方付出巨大努力，而另一方毫無作為或被徹底消耗殆盡的場景。",
      "比喻在團隊合作中，一人承擔了所有重擔，另一人則完全躺平或袖手旁觀。",
      "表達在某項任務或挑戰中，某人表現得異常強大，而旁觀者則被其氣勢壓倒或感到精疲力盡。",
      "用於自嘲自己付出過多努力，結果卻讓別人輕鬆愉快。",
      "展示極致的「卷王」與「躺平」之間的鮮明對比。"
    ]
  },
  "22": {
    "文字": "我排第一個\n誰都不能叫我到後面去",
    "角色": [
      "SpongeBob SquarePants"
    ],
    "描述": "圖片中，海綿寶寶站在一個藍色、類似建築內部或船艙的場景中，他雙手叉腰，身體微微前傾，臉上掛著堅定、憤怒且不容置疑的表情。他的眉頭緊鎖，嘴巴張開，似乎正在大聲地發表自己的主張。海綿寶寶頭頂上方有一團巨大的、捲曲的綠色物體，增添了視覺上的戲劇性。畫面右側可見一個帶有窗戶的牆壁。下方的字幕清晰地顯示出他強硬的態度：「我排第一個 誰都不能叫我到後面去」，整體氛圍強烈地表達了海綿寶寶捍衛自己優先地位、不願退讓的決心。",
    "使用案例": [
      "表達堅決捍衛自己的優先權、排名或主導地位，不容挑戰。",
      "用於拒絕被插隊、被要求退讓或被邊緣化。",
      "強調自己是某個領域的領頭羊，不接受任何形式的妥協。",
      "展現出強硬且不屈服的態度，尤其是在爭奪某種權益或地位時。",
      "幽默地宣示主權或堅持己見，即使面對壓力也不動搖。"
    ]
  },
  "23": {
    "文字": "我知道怎麼做，我看過書",
    "角色": [
      "SpongeBob SquarePants",
      "Mrs. Puff"
    ],
    "描述": "在這張圖片中，海綿寶寶戴著一頂黑色的偵探帽，坐在駕駛座上，雙手緊握著方向盤，臉上露出自信卻又帶有一絲固執的表情，眉頭微皺，似乎在強調自己的判斷。他嘴巴微張，下方配有字幕：「我知道怎麼做，我看過書」。一旁的泡芙阿姨則坐在一旁，雙眼圓睜，表情顯得驚訝且略帶擔憂，似乎對海綿寶寶的駕駛方式或其過度依賴書本知識的行為感到不安。整個場景設定在一個類似駕駛艙的環境中，背景有窗戶和船隻的內部結構，營造出一種既滑稽又令人捏把冷汗的氛圍。",
    "使用案例": [
      "諷刺性地表達「紙上談兵」或理論知識豐富但缺乏實際操作經驗的情況。",
      "描述某人過於自信，即使缺乏實際經驗也堅持己見，結果可能適得其反。",
      "用於嘲諷那些只會照本宣科，不懂得變通或靈活應對問題的人。",
      "當有人聲稱自己懂很多，但實際行動卻令人擔憂或感到不靠譜時。",
      "在教學或指導場景中，學生過於依賴書本知識而忽略實際操作能力。"
    ]
  },
  "24": {
    "文字": "不用秀給我看啦",
    "角色": [
      "Squidward Tentacles"
    ],
    "描述": "圖片中，章魚哥透過一個圓形船艙窗戶向外看，臉上露出明顯的不耐煩、厭煩和一絲痛苦的表情。他的眼睛瞪大，眉毛緊皺，嘴巴微張，似乎在強忍著內心的不適或不滿。背景是深藍色的船艙內部，窗戶周圍有鉚釘裝飾。畫面上方的文字「不用秀給我看啦」進一步強化了他對眼前事物感到極度厭煩和不想被炫耀的態度。整體呈現出一個經典的「章魚哥式」的無奈與嫌棄，完美捕捉了他對周遭事物感到疲憊和不屑一顧的情緒。",
    "使用案例": [
      "表達對他人過度炫耀行為的不耐煩或厭煩情緒。",
      "當有人過度展示自己的技能、財富或成就時，用來幽默地表示「夠了」。",
      "暗示對方「夠了，我不想看你表演」或「別再顯擺了」。",
      "用於幽默地拒絕觀看某些令人尷尬、無聊或自吹自擂的內容。",
      "在社交媒體上，對某些「凡爾賽」式發言或浮誇言論的回應。"
    ]
  },
  "25": {
    "文字": "請你面對事實\n這樣只會傷害你自己",
    "角色": [
      "SpongeBob SquarePants"
    ],
    "描述": "在這張圖片中，海綿寶寶獨自站在一個牆壁有綠色花紋的房間裡，他垂頭喪氣，臉上掛著極度沮喪和悲傷的表情。他的眼睛半閉，嘴角下垂，身體微微前傾，雙手無力地垂在身側，全身散發著一種被擊敗的失落感。背景中可以看到一個籃子和晾曬的襪子，暗示這可能是一個日常居家場景。畫面下方的文字「請你面對事實 這樣只會傷害你自己」更是點明了這種悲傷是源於對現實的逃避或不願接受，強烈地傳達了一種對不願面對現實者的勸誡和擔憂。",
    "使用案例": [
      "勸說他人接受殘酷的現實、面對失敗或放下不切實際的幻想。",
      "表達對某人固執己見、不願改變或沉溺於自我欺騙的擔憂。",
      "在朋友或同事遇到困難、逃避問題時，給予忠告和提醒。",
      "用於諷刺那些沉溺於幻想、不願承認錯誤或逃避現實的人。",
      "當自己或他人在某個問題上鑽牛角尖，提醒要面對現實並做出改變。"
    ]
  },
  "26": {
    "文字": "如果我不能夠當你的朋友",
    "角色": [
      "Patrick Star"
    ],
    "描述": "這張圖片捕捉了派大星極度悲傷的時刻。他雙眼淚水直流，臉上掛著痛苦的表情，嘴巴微張，彷彿在發出絕望的哭喊。他雙手緊握著一個捕蝶網，姿勢顯得有些無助。背景是比奇堡的藍色海底世界，點綴著幾朵海星狀的植物。派大星的眼淚大到幾乎覆蓋了半張臉，強調了他此刻的巨大悲痛和失落感，彷彿失去了生命中極其重要的事物，或是被朋友拋棄。",
    "使用案例": [
      "表達極度的悲傷或失望",
      "當感覺被朋友背叛或拋棄時",
      "在社交場合中感到被排擠或孤立",
      "對某個重要的人或事物感到絕望",
      "以戲劇化的方式表達情緒崩潰"
    ]
  },
  "27": {
    "文字": "好, 我準備好了",
    "角色": [
      "Patrick Star"
    ],
    "描述": "圖片中，派大星直立站在海底，雙手自然垂放在身體兩側。他的表情顯得有些平靜，甚至帶有一絲無聊或無奈。眼睛半閉，嘴巴微張，彷彿在輕聲地說出台詞。背景是比奇堡簡潔的藍色海底，點綴著幾朵海葵狀的植物。整個畫面傳達出一種準備就緒但又缺乏熱情的狀態，或是對即將發生的事情抱持著一種既來之則安之的態度。",
    "使用案例": [
      "表達對某項任務或活動的無奈接受",
      "當你已經準備好，但對結果並不抱期望時",
      "在面對無趣或重複性工作時的自嘲",
      "表示被動地接受安排或挑戰",
      "用於回應一個你並不感興趣，但又不得不參與的請求"
    ]
  },
  "28": {
    "文字": "",
    "角色": [
      "Patrick Star"
    ],
    "描述": "這是一張派大星臉部的特寫。他的眼睛瞪得又大又圓，眼球充血，瞳孔放大，眼下有明顯的黑眼圈，顯得疲憊或癲狂。嘴角微微上揚，露出一抹難以捉摸的笑容，帶有幾分狡黠或邪惡的意味。額頭上清晰地畫著一個大寫的「M」字樣。背景是深色、粗糙的紋理，進一步烘托出詭異且有些陰森的氛圍。這張圖常被用來表現角色內心深處的陰暗念頭、不懷好意的計畫或一種失控的狂熱狀態。",
    "使用案例": [
      "當你心中有個壞主意或惡作劇時",
      "表現出狡猾、奸詐或心懷不軌的表情",
      "形容某人表現出瘋狂或精神錯亂的狀態",
      "在策劃某事時，流露出神秘或陰險的笑容",
      "用於表示某人熬夜過度，精神狀態不佳"
    ]
  },
  "29": {
    "文字": "沒有人敢叫我胖呆",
    "角色": [
      "Patrick Star",
      "SpongeBob SquarePants"
    ],
    "描述": "圖片中，派大星處於極度憤怒的狀態，他雙手握拳，高舉在身側，嘴巴張得大大的，像是在咆哮，牙齒清晰可見。他的臉漲紅，眼睛瞪大，充滿了怒火和不滿。站在他旁邊的海綿寶寶則顯得驚恐萬分，雙眼圓睜，嘴巴也張開，身體微微後傾，彷彿被派大星的怒氣嚇傻了。背景是比奇堡的海底，有著沙地和幾朵海星狀的植物。整個畫面生動地捕捉了派大星因被嘲笑而爆發的強烈反擊，以及海綿寶寶的震驚反應。",
    "使用案例": [
      "當你被侮辱或被冒犯時，表達強烈的憤怒和反駁",
      "捍衛自己的尊嚴或形象時的堅決態度",
      "對某個稱呼或標籤感到極度不滿並反擊",
      "在面對不公平的指責時，義正詞嚴地反駁",
      "幽默地誇大對小事物的過度反應"
    ]
  },
  "30": {
    "文字": "沒關係, 你慢慢想",
    "角色": [
      "Patrick Star",
      "Squidward Tentacles"
    ],
    "描述": "這張圖片的中心是派大星，他伸出一隻手，指向一個紅色的消防栓，臉上帶著一絲困惑或關切的表情。在他身後，有一群外形酷似章魚哥的角色，他們排列成一排，表情各異，有的驚訝，有的茫然，有的則像在觀察。背景是比奇堡的街道場景，有著建築物和海星狀的裝飾。圖片中的文字傳達出一種耐心，但往往帶有諷刺意味，暗示對方思維遲鈍或在簡單的事情上耗費過多時間。",
    "使用案例": [
      "諷刺性地表達對某人思考速度緩慢的不滿",
      "當某人在簡單的問題上卡住，給予「耐心」的鼓勵",
      "在等待某人做出決定或理解某事時的無奈",
      "暗示對方需要更多時間來處理資訊，通常帶有幽默感",
      "用於表示對某人過於拖延或猶豫不決的態度"
    ]
  },
  "31": {
    "文字": "那是你家的事",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張圖片聚焦於章魚哥的臉部特寫，他展現出極度不耐煩和憤怒的表情。他的眉頭深鎖，眼睛向上翻，嘴巴張大似乎正在吼叫，臉上的皺紋也因情緒激動而顯得更深。他穿著一件黃色襯衫，背景是木質紋理的牆壁，暗示著他可能身處家中。章魚哥的眼神和整體姿態傳達出一種強烈的不屑和厭惡，彷彿在明確地告訴對方：「這與我無關，你自己處理。」整個畫面充滿了章魚哥標誌性的暴躁與對周遭事物的不屑一顧，完美捕捉了他厭世的態度。",
    "使用案例": [
      "當有人把不屬於自己的問題或責任推給你時。",
      "表示對某件事完全不關心，或不願介入其中。",
      "拒絕參與他人的紛爭、八卦或無聊的討論。",
      "面對無理要求或不相干的抱怨時，表達明確的不滿。",
      "幽默地推卸責任或表示事不關己，劃清界線。",
      "當你對某個話題感到極度厭煩並想終止對話時。"
    ]
  },
  "32": {
    "文字": "完美",
    "角色": [
      "海綿寶寶",
      "派大星"
    ],
    "描述": "圖片中海綿寶寶和派大星並肩站立，展現出高度的滿足和肯定。海綿寶寶面帶微笑，眼睛閃爍著藍色的光芒，顯得興奮且充滿活力。他左手輕輕抬起，似乎在示意或表達。派大星則面露輕鬆愉悅的表情，眼睛半閉，左手豎起大拇指，對著鏡頭比讚，一副心滿意足的樣子。背景是比奇堡海底世界的藍色調，點綴著海星圖案。整個畫面散發著一種積極、肯定和成功的氛圍，彷彿他們剛完成了一件令人驕傲的事情，並對結果感到非常滿意，洋溢著勝利的喜悅。",
    "使用案例": [
      "對某個計畫、任務或結果表示高度的滿意和肯定。",
      "誇讚他人做得很好，表現出色，或達到了預期的效果。",
      "表示一切都按預期進行，非常順利，沒有任何問題。",
      "慶祝小小的成功或達成目標，享受當下的成就感。",
      "用來幽默地表達對某事物達到理想狀態的讚賞，或對某個提議表示贊同。",
      "當你感到心滿意足，覺得一切都恰到好處時。"
    ]
  },
  "33": {
    "文字": "影版 夢幻與波導的勇者",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片展示了派大星坐在深紅色扶手椅上的情景。他雙臂交叉抱胸，表情嚴肅且略帶不悅，眉頭緊鎖，嘴巴向下撇，顯露出不耐煩或深思熟慮的神情。最引人注目的是，他的頭頂上戴著一隻粉紅色的小蝸牛，彷彿是他的帽子，這為他嚴肅的表情增添了一絲幽默感。背景是藍色的牆壁，牆上掛著一幅蝸牛的畫像。派大星的姿態和表情透露出固執、不滿或無聊的感覺，彷彿在等待某事，或是對某個決定感到不滿，卻又無可奈何。",
    "使用案例": [
      "當你被迫等待某人或某事，感到不耐煩時。",
      "表達對某個提議、情況或決定感到不滿意，但又無法改變時。",
      "展現出固執己見或不願妥協的態度，即使情況不盡如人意。",
      "在感到無聊、疲憊或對現狀感到無趣時使用。",
      "幽默地表達「我不喜歡，但我又能怎麼辦呢？」的無奈感。",
      "當你對某個問題或挑戰感到困惑，並在沉思時。"
    ]
  },
  "34": {
    "文字": "",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片捕捉了派大星坐在他標誌性藍色貝殼沙發上的瞬間。他張開雙臂，身體略微前傾，表情極度興奮和開心，嘴巴大開，眼睛瞪得大大的，充滿了驚喜和喜悅。他穿著綠色和紫色花紋的泳褲，顯得輕鬆自在。背景是派大星溫馨的家，牆壁呈現綠色花紋，並有木質架子和一些簡單的裝飾品。整個畫面充滿了單純的快樂和無憂無慮的氛圍，派大星的動作和表情都傳達出一種極度的興奮和滿足感，彷彿他剛剛發現了什麼令人驚訝的好消息，或得到了心愛的東西，完全沉浸在喜悅之中。",
    "使用案例": [
      "當你聽到或看到令人極度興奮的好消息時。",
      "對於簡單的快樂或小確幸感到無比滿足和開心。",
      "表現出對某個事物、活動或即將發生的事件的熱切期待。",
      "成功完成某項任務或克服困難後的純粹喜悅。",
      "用來表達純粹的、無保留的快樂，或是對某個提議的熱烈支持。",
      "當你感到無比輕鬆、自由，享受當下美好時光時。"
    ]
  },
  "35": {
    "文字": "",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張圖片呈現了章魚哥坐在沙灘椅上的情景，他戴著一頂紫色的帽子，手裡拿著一個類似漢堡的食物，嘴巴張大，表情極度興奮和狂喜，眼睛瞪得大大的，充滿了難得的活力。他伸出另一隻手指向遠方，似乎在分享他的快樂或指引某人看向某處。背景是比奇堡的沙灘和章魚哥標誌性的石頭屋。章魚哥平時總是鬱鬱寡歡，此刻卻展現出難得的、近乎瘋狂的喜悅，這種巨大的反差感使得畫面充滿了幽默感。他享受著美食，同時又表現出誇張的興奮，彷彿終於體驗到了生命中最美好的時刻，完全樂在其中。",
    "使用案例": [
      "當你終於得到夢寐以求的東西，感到極度興奮時。",
      "在極度飢餓後吃到美食的滿足感，或發現某個意想不到的美味。",
      "發現了某個令人興奮、值得分享的秘密或驚喜。",
      "表現出對某個活動、事件或假期的過度興奮和期待。",
      "用來幽默地表達某人難得的快樂時刻，尤其是當他平時不苟言笑時。",
      "當你成功實現某個目標，感到非常自豪和狂喜時。"
    ]
  },
  "36": {
    "文字": "嚐遍美食、體驗最多新奇好\n我要去舔大理石",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張梗圖描繪了海綿寶寶張大嘴巴，伸出極長的舌頭，眼神呆滯地望向下方一個白色方塊的畫面。他呈現出極度渴望、著迷或飢餓的狀態，彷彿對眼前的物體有著無法抑制的慾望。畫面左側的垂直文字是「嚐遍美食、體驗最多新奇好」，下方則配有「我要去舔大理石」的對白，增強了其荒謬與執著的氣氛。整體畫面營造出一種誇張、滑稽卻又帶點瘋狂的感覺，完美捕捉了角色沉迷於某事物時的癡迷神情。",
    "使用案例": [
      "表達對某事物極度渴望或垂涎三尺的心情。",
      "形容對特定目標或任務的執著與瘋狂。",
      "用於自嘲或戲謔地表示對某件不可能或荒謬的事情感到興奮。",
      "回應看到美食或誘人商品時的內心寫照。",
      "展現對某種嗜好或興趣的極度投入。"
    ]
  },
  "37": {
    "文字": "",
    "角色": [
      "派大星"
    ],
    "描述": "這張梗圖展示了派大星雙手捧著一座閃閃發光的金色獎盃，臉上掛著極為滿足和驕傲的笑容。他的眼睛明亮，充滿了喜悅和成就感，彷彿剛贏得了重要的勝利。背景是深色、類似洞穴的環境，更突顯了派大星和獎盃的存在。整個畫面傳達出一種純粹的快樂、勝利和自我肯定，捕捉了角色沉浸在榮耀時刻的興奮情緒，洋溢著一種簡單而真摯的幸福感。",
    "使用案例": [
      "慶祝達成目標或取得成功。",
      "表達對自己或他人成就的驕傲與肯定。",
      "用於幽默地展示小小的勝利或進步。",
      "在遊戲或比賽中獲勝後分享喜悅。",
      "鼓勵或讚美某人表現出色。"
    ]
  },
  "38": {
    "文字": "人生就是不公平,早點習慣吧",
    "角色": [
      "海綿寶寶",
      "派大星"
    ],
    "描述": "這張梗圖呈現了派大星身穿華麗的紫色國王長袍，頭戴金色皇冠，一手拿著漢堡，一手拿著飲料，擺出一副得意且高高在上的姿態。而一旁的海綿寶寶則顯得垂頭喪氣，眼神向下，穿著類似但較為簡樸的服裝，臉上寫滿了委屈和無奈。背景是海底的沙地與水草，營造出《海綿寶寶》的經典場景。下方配有「人生就是不公平，早點習慣吧」的文字，完美地詮釋了兩者境遇的巨大反差，諷刺了現實生活中的不公與特權。",
    "使用案例": [
      "抱怨或諷刺生活中的不公平現象。",
      "表達對特權或不合理待遇的無奈。",
      "用於幽默地安慰或勸說他人接受現實。",
      "指出分配不均或資源傾斜的情況。",
      "自嘲在某種競爭或比較中處於劣勢。",
      "回應他人抱怨不公時的「毒雞湯」。"
    ]
  },
  "39": {
    "文字": "醜要醜得有尊嚴",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張梗圖捕捉了海綿寶寶站在浴室中，兩面鏡子和水槽之間，露出一個自信、甚至帶點狡黠的燦爛笑容。他的眼睛閃爍著光芒，雙手握拳，彷彿充滿了決心和活力。整個畫面洋溢著一種積極、自我肯定和無所畏懼的氛圍。下方配有「醜要醜得有尊嚴」的文字，為這份自信增添了一層幽默和自嘲的意味，鼓勵人們即使不完美也要活出自己的態度，展現出不畏世俗眼光的灑脫。",
    "使用案例": [
      "表達即使不完美也要自信面對的態度。",
      "用於自嘲或鼓勵朋友接受自己的不足。",
      "在面對批評或負面評價時展現豁達。",
      "強調個性與自我價值的重要性，而非外表。",
      "鼓勵人們在任何情況下都要保持尊嚴和態度。"
    ]
  },
  "40": {
    "文字": "事．歌度快樂時光！週五晚\n只有一個人比我還笨\n就是你",
    "角色": [
      "派大星"
    ],
    "描述": "這張梗圖特寫了派大星，他正用力彎曲手臂，做出類似展示肌肉的動作，臉上表情則顯得極度憤怒或不滿。他的眉頭緊鎖，嘴巴張開，彷彿正在大聲斥責或表達強烈不滿。背景模糊，但依稀可見海底的景觀。畫面下方配有「只有一個人比我還笨，就是你」的對白，這句經典的諷刺話語，結合派大星誇張的表情和動作，完美地傳達了對他人智商的「友好」批評或嘲諷，充滿了幽默的攻擊性。",
    "使用案例": [
      "幽默地批評或諷刺他人行為愚蠢。",
      "用於朋友間的「毒舌」互懟或開玩笑。",
      "表達對某人笨拙行為的無奈或不滿。",
      "在遊戲或日常生活中指出他人犯的低級錯誤。",
      "作為一種反諷或自嘲的表達方式。"
    ]
  },
  "41": {
    "文字": "我平常就是這樣呆頭呆腦\n才會沒煩惱啊！",
    "角色": [
      "Patrick Star"
    ],
    "描述": "這張圖片捕捉了派大星在一個水下場景中的特寫，他是一隻粉紅色的海星，穿著綠色花紋的短褲。他的表情顯得有些困惑或震驚，嘴巴微張，眼睛瞪大，似乎在思考或回應某個令人意外的情況。圖片上方可見「海綿寶寶」和「東森幼幼」的頻道標誌。畫面中的文字台詞「我平常就是這樣呆頭呆腦\n才會沒煩惱啊！」揭示了派大星以其特有的憨傻方式，來解釋或合理化自己無憂無慮的狀態，充滿了自嘲與豁達的幽默感。",
    "使用案例": [
      "自嘲自己偶爾的遲鈍或不解風情。",
      "表達對簡單生活或「傻人有傻福」的嚮往。",
      "在面對複雜問題時，選擇以輕鬆或「放空」的態度應對。",
      "用來回應那些過度思考或煩惱的人，建議他們放鬆。",
      "在社群媒體上分享生活中的小確幸或無厘頭時刻。"
    ]
  },
  "42": {
    "文字": "我好愛你",
    "角色": [
      "Patrick Star"
    ],
    "描述": "這張圖片呈現了派大星的近距離特寫，他是一隻粉紅色的海星，臉上帶著一個真誠而燦爛的笑容，圓大的眼睛充滿了喜悅和溫暖。他身穿標誌性的綠色花紋短褲，左側可見一個紅色的包袱或袋子。背景是海底世界，有著藍色的海水和黃色的沙地，點綴著海星狀的植物。畫面中央的白色文字清晰地寫著「我好愛你」，傳達出派大星直接且毫無保留的愛意，整體氛圍充滿了純真與溫馨。",
    "使用案例": [
      "向親近的家人、朋友或伴侶表達真摯的愛意。",
      "在輕鬆愉快的對話中，表達對某人或某物的深切喜愛。",
      "作為一個可愛且暖心的回應，傳達感激或支持。",
      "在社群媒體上分享時，用來傳遞溫馨的訊息或表達對粉絲的愛。",
      "開玩笑地向寵物或喜歡的物品表達愛意，帶有幽默感。"
    ]
  },
  "43": {
    "文字": "你很廉價！",
    "角色": [
      "Mr. Krabs",
      "SpongeBob SquarePants"
    ],
    "描述": "這張圖片展示了蟹老闆和海綿寶寶的互動場景。蟹老闆是一隻紅色的螃蟹，穿著藍色襯衫和紫色皮帶，他伸出螯指著海綿寶寶，臉上帶著狡黠的笑容，眼神向下看。海綿寶寶則穿著白色襯衫、紅色領帶和棕色褲子，頭戴水手帽，表情略顯無奈或不悅，眉頭微皺，嘴巴歪斜。背景是灰色儲物櫃，暗示在蟹堡王餐廳的內部。圖片上方有「YOYO NICK」和「東森幼幼」的頻道標誌。畫面中的文字「你很廉價！」是蟹老闆對海綿寶寶說的話，充滿了諷刺和商業氣息，凸顯了蟹老闆對金錢的執著。",
    "使用案例": [
      "諷刺某人或某物價值低廉、不划算或品質差。",
      "當某人做出吝嗇或小氣的行為時，用來開玩笑或表達不滿。",
      "表達對某項服務或產品性價比不高的不滿。",
      "在朋友間的打趣中，戲稱對方「廉價」或「不值錢」。",
      "用於評論某些不道德或不專業的行為，暗示其缺乏價值。"
    ]
  },
  "44": {
    "文字": "因為笨蛋永遠都不知道\n自己到底有多笨有多呆",
    "角色": [
      "Patrick Star"
    ],
    "描述": "這張圖片是派大星的特寫，他穿著一件黑色的無袖上衣。他的眼睛半閉，眼瞼呈現紫羅蘭色，流露出疲憊、無奈或深思的神情，嘴巴也略微張開。背景是一面紋理粗糙、呈灰綠色的水下牆壁，營造出一個較為陰暗和質樸的環境。圖片右上方有「東森幼幼」的頻道標誌。畫面中的文字「因為笨蛋永遠都不知道\n自己到底有多笨有多呆」傳達出一種深刻的諷刺和哲學意味，暗示愚蠢之人往往對自己的無知毫無察覺，整體氛圍帶有黑色幽默和對現實的無奈。",
    "使用案例": [
      "表達對某些人「不知者無畏」或「蠢而不自知」的無奈與諷刺。",
      "當遇到冥頑不靈、固執己見或缺乏自省能力的人時，用來暗諷。",
      "在討論愚蠢行為、荒謬決策或社會現象時，作為一種幽默的評論。",
      "自嘲或嘲諷自己有時也會犯傻，但至少有自知之明。",
      "對某些令人費解的言論或行為，表達一種看透的疲憊感。"
    ]
  },
  "45": {
    "文字": "今天很啥是吧",
    "角色": [
      "Squidward Tentacles"
    ],
    "描述": "這張圖片展示了章魚哥在蟹堡王工作時的場景。章魚哥是一隻淺藍色的章魚，他臉上帶著一個誇張的、近乎扭曲的笑容，眼睛睜大並向上看，表情顯得有些瘋狂或諷刺。他手裡拿著一個小筆記本和一枝鉛筆，似乎正準備記錄什麼。他穿著平常的棕色襯衫和白色水手帽。背景是蟹堡王餐廳的內部，左側可見收銀機，右側則有窗戶。圖片上方有「YOYO NICK」和「東森幼幼」的頻道標誌。畫面中的文字「今天很啥是吧」是一句帶有質疑、諷刺或無奈的語氣，暗示章魚哥對當前發生的荒謬或不尋常情況感到不解或嘲諷。",
    "使用案例": [
      "表達對某種荒謬、離奇或不尋常情況的諷刺性疑問。",
      "當面對令人無語、難以理解或出乎意料的行為時，用來表示無奈或嘲諷。",
      "在工作或學習中，遇到奇怪要求或狀況時的幽默回應。",
      "用於評論某人表現出異於尋常的「傻氣」、「瘋狂」或「不按牌理出牌」的行為。",
      "當試圖記錄或理解一個離奇的事件時，作為一種自嘲或無奈的表達。"
    ]
  },
  "46": {
    "文字": "部\n黃金計程車徵求全\n派耶",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "在一個破舊且牆壁被鑿出大洞的室內場景中，海綿寶寶站在一個深藍色寶箱旁。寶箱上放著一個金黃色的餡餅。海綿寶寶面露興奮的笑容，眼睛睜大，嘴巴張開，右手指向牆壁上的巨大破洞，這個洞口展示了外面湛藍的海底世界和幾朵水草。他看起來像是在展示某個驚人的發現，或是邀請觀眾看向外面。整個畫面色彩鮮明，充滿了卡通的活潑感，上方還可見電視台「CTi 東森綜合」的標誌。",
    "使用案例": [
      "表示發現了某個新奇或令人興奮的事物。",
      "用來展示某個令人驚訝的結果或成果。",
      "當某個計畫或情況出現「破洞」或意想不到的轉變時。",
      "邀請他人一起探索或看向某個方向。",
      "表達「看！這就是我說的！」的語氣。"
    ]
  },
  "47": {
    "文字": "可是...\n我叫你吹",
    "角色": [
      "海綿寶寶",
      "章魚哥"
    ],
    "描述": "在深藍色的海底背景下，海綿寶寶與章魚哥面對面站立。海綿寶寶表情憤怒，眉頭緊鎖，嘴巴張開，右手指向章魚哥，顯得非常不滿和責備。章魚哥則戴著一頂紫色禮帽，身穿紫色制服，神情沮喪，雙眼下垂，嘴巴微張，左手拿著他的單簧管，右手搭在嘴邊，一副委屈又無奈的樣子。畫面下方有字幕「可是... 我叫你吹」，暗示海綿寶寶對章魚哥的演奏表現極度不滿，而章魚哥則在試圖解釋或抗議。整個畫面充滿了喜劇性的衝突與張力。",
    "使用案例": [
      "表達對某人表現不滿意，或對方沒有按照指示行事。",
      "用於催促或要求對方完成某項任務，且對方表現不佳。",
      "描述兩人之間出現意見不合或爭執的場景。",
      "當對方找藉口時，用來表示不接受或不耐煩。",
      "諷刺某人能力不足或無法達到預期。"
    ]
  },
  "48": {
    "文字": "",
    "角色": [],
    "描述": "一隻橄欖綠色的魚坐在一個木桶上，這木桶充當了他的椅子，面前擺著一張木桌，桌旁還有另一個木桶。這隻魚的表情看起來有些困惑、不滿或無聊，眉毛下垂，嘴巴緊閉，眼睛瞪大，左手舉著一個蟹堡，彷彿正準備吃或已經吃到一半。背景是一扇巨大的窗戶，窗外是藍色的海底世界，能看到一些水草和氣泡。整個場景設定在像是蟹堡王餐廳的內部，營造出一種日常卻又帶點厭世的氛圍。",
    "使用案例": [
      "表示對現狀感到無聊或不滿，但又無可奈何。",
      "用於形容「我只是來吃飯的」或「不關我的事」的旁觀者心態。",
      "在面對無聊或令人厭煩的聚會、演講時的表情。",
      "表達「就這？」或「不過如此」的輕蔑態度。",
      "形容在等待某事時的無奈與呆滯。"
    ]
  },
  "49": {
    "文字": "你真的很臭",
    "角色": [
      "珊迪"
    ],
    "描述": "珊迪穿著她標誌性的白色太空衣，頭戴透明頭罩，頭罩頂部別著一朵粉紅色小花。她站在她那巨大的藍色玻璃屋（樹屋）的入口前，背景是她家特有的透明圓頂結構。珊迪的表情有些複雜，眉毛微垂，嘴角略微向下，眼神略顯無奈或帶點嫌棄，彷彿在說出一些不那麼愉快但又不得不說的事實。畫面下方清晰地顯示著字幕「你真的很臭」，這使得整個畫面充滿了直接且帶有喜劇效果的諷刺感，暗示她正在對某人或某事表達強烈的不滿或嫌棄。",
    "使用案例": [
      "直接或委婉地指出某人衛生習慣不佳。",
      "形容某個情況、言論或行為令人感到「噁心」或不舒服。",
      "用於開玩笑地批評朋友的行為或品味。",
      "表達對某件事物或某人的強烈不滿或嫌棄。",
      "當有人做出令人「難以忍受」的行為時的反應。"
    ]
  },
  "50": {
    "文字": "我就要擁有你的標本",
    "角色": [
      "派大星"
    ],
    "描述": "在藍綠色的海底背景中，派大星表情嚴肅且充滿決心，雙眉緊皺，眼睛瞪大，嘴巴張開，彷彿在發出宣言。他雙手高舉著一個捕蟲網，網柄是木製的，網袋是綠色的，看起來正準備捕捉什麼。周圍有許多大小不一的氣泡漂浮，背景帶有卡通化的水波紋理。畫面下方清晰地顯示著字幕「我就要擁有你的標本」，這句話結合派大星的神情和動作，營造出一種既搞笑又帶有獵奇感的氛圍，暗示著他對目標的執著與強烈的佔有慾。",
    "使用案例": [
      "表達對某物或某人的強烈佔有慾或渴望。",
      "用於形容準備「捕捉」或「獲得」某個目標的決心。",
      "在開玩笑地威脅或追逐某人時使用。",
      "當某人對特定事物產生狂熱的收藏慾或執著時。",
      "形容一種「勢在必得」的狩獵或追求心態。"
    ]
  },
  "51": {
    "文字": "我需要錢\n東森幼幼\n查詢\n下週一",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片以動畫《海綿寶寶》中的派大星為主角，他身處海底世界，背景是綠色的海草和橙色的珊瑚。派大星的粉紅色身體面向觀者，雙眼睜大，眉頭緊皺，嘴巴張開呈驚恐或絕望狀，表情顯得極度焦慮與無助。他穿著紫色和綠色花紋的沙灘褲。圖片下方配有字幕「我需要錢」，直接表達了角色當下的強烈訴求與經濟困境。整個畫面氛圍傳達出一種迫切、焦慮且帶有一絲滑稽的求助感。",
    "使用案例": [
      "表達對金錢的強烈渴望或財務壓力。",
      "在開玩笑地抱怨自己手頭拮据時使用。",
      "當遇到需要花錢卻又沒錢的窘境時。",
      "用來幽默地回應朋友或同事的財務建議。",
      "在網路上分享對物價上漲或薪水不夠用的感嘆。"
    ]
  },
  "52": {
    "文字": "我要怎麼過生活，不關你的事",
    "角色": [
      "派大星",
      "章魚哥"
    ],
    "描述": "這張圖片呈現了《海綿寶寶》中的派大星與章魚哥在一個室內場景的激烈對峙。派大星站在前景中央，身穿紫綠花紋短褲，身體微傾，右手指著身穿藍色門童制服的章魚哥，表情憤怒，嘴巴張大似乎在咆哮。章魚哥則站在電梯門前，身旁放著打開的行李箱，裡面裝滿了石頭，他臉上露出不滿和無奈的表情，雙手抱胸。整個畫面充滿了緊張和衝突感，派大星的肢體語言和下方字幕「我要怎麼過生活，不關你的事」強烈表達了他對章魚哥干預的不滿，並堅定地捍衛自己的個人空間和生活方式。",
    "使用案例": [
      "當有人對自己的生活方式指手畫腳時，用來表達不滿。",
      "拒絕不請自來的建議或干預時。",
      "強調個人自由和獨立，不願被他人左右。",
      "在幽默地告訴朋友「少管閒事」的場合。",
      "表達對某人多管閒事行為的憤怒或厭煩。"
    ]
  },
  "53": {
    "文字": "她這樣可以死撐多久\n東森幼幼\n人物\n可能極致\nSAM",
    "角色": [
      "蟹老闆",
      "章魚哥",
      "海綿寶寶",
      "派大星"
    ],
    "描述": "這張圖片是《海綿寶寶》中的一個室內場景，四位主要角色——蟹老闆、章魚哥、海綿寶寶和派大星——並排站立。蟹老闆位於左側，身穿藍色襯衫，表情略顯擔憂。章魚哥站在中間，身穿黃色襯衫，雙眼睜大，嘴巴微張，臉上帶著困惑與驚訝的表情。海綿寶寶緊挨著章魚哥，表情天真無邪，而派大星則在最右邊，臉上寫滿了疑惑。他們似乎正在觀察或討論某個不在畫面中的對象或情況。圖片下方配有字幕「她這樣可以死撐多久」，暗示他們正在討論某人或某事所面臨的困境，以及其能否長期堅持下去的疑問。整個畫面氛圍帶有些許擔憂和不確定性。",
    "使用案例": [
      "質疑某人或某事物在艱難處境中還能堅持多久。",
      "用來表達對某種不可持續行為的擔憂或疑問。",
      "在觀察到某人強撐場面或硬撐時，進行幽默評論。",
      "討論某個專案或計畫在資源有限的情況下，還能維持多久。",
      "在面對某人表現出極度韌性或頑固時，表達驚訝或好奇。"
    ]
  },
  "54": {
    "文字": "你現在正在笑的是一個贏家",
    "角色": [
      "章魚哥"
    ],
    "描述": "畫面中，章魚哥站在一個木質房間內，他戴著一頂水手帽，嘴巴張大，表情極度憤怒或崩潰，彷彿在對著畫面外的人咆哮。他一手抓著一個棕色的小熊玩偶，小熊的表情呆滯，似乎被章魚哥的激動情緒嚇到。房間背景可見一個船舵形狀的時鐘和一張木桶造型的椅子。 meme 下方配有字幕「你現在正在笑的是一個贏家」，形成強烈的反諷效果。整體氛圍充滿了挫敗、不滿和被誤解的憤怒。",
    "使用案例": [
      "當自己明明很努力卻被嘲笑時。",
      "表達一種被誤解或不被重視的憤怒。",
      "諷刺那些在表面上看似成功但實際上很掙扎的人。",
      "用來自嘲或反擊他人的嘲諷。",
      "在面對荒謬情況時表達自己的不滿。"
    ]
  },
  "55": {
    "文字": "我們有最新科技",
    "角色": [
      "派大星",
      "海綿寶寶"
    ],
    "描述": "畫面中，派大星和海綿寶寶位於一個室內場景。派大星面向畫面右側，瞪大眼睛，嘴巴微張，表情略顯驚訝或困惑，同時伸出右手指向畫面右邊的一台老舊電腦。海綿寶寶則站在派大星的左側，表情呆滯，眼睛看向電腦的方向。這台電腦造型笨重，螢幕呈圓弧狀，鍵盤和主機一體，明顯是過時的技術。整個場景營造出一種對「最新科技」的諷刺意味，突顯了技術進步的快速與人們對「新」的定義差異。",
    "使用案例": [
      "諷刺某些「最新」科技實際上已經過時。",
      "用來展示一些被認為是高科技但實際上很笨拙的設備。",
      "表達對某項技術或產品過於誇大的宣傳。",
      "當有人展示老舊物品卻聲稱是「最新」時。",
      "嘲笑對技術發展缺乏了解的人。"
    ]
  },
  "56": {
    "文字": "週日上午十一點半及晚上",
    "角色": [
      "章魚哥",
      "海綿寶寶",
      "派大星"
    ],
    "描述": "畫面呈現章魚哥在床上熟睡的場景，他蓋著藍色棉被，臉部呈現放鬆的睡顏。床邊站著海綿寶寶和派大星，兩人穿著類似太空衣的白色厚重服裝，臉上表情嚴肅，似乎在觀察著什麼。海綿寶寶的太空衣上印有數字「12」，派大星的太空衣上則有「3」的圖案。畫面左側有電視台的播放時間提示「週日上午十一點半及晚上」，下方則有字幕「靠近看變得更醜了」，這句話與章魚哥的睡顏形成幽默的反差，暗示了靠近觀察後發現的「真相」。整個場景充滿了幽默感和無厘頭的觀察。",
    "使用案例": [
      "嘲諷某些事物或人物「遠看很美，近看幻滅」。",
      "形容對某人或某事深入了解後發現其缺點。",
      "用於自嘲自己素顏或睡醒後的樣子。",
      "表達一種「期望與現實不符」的幽默感。",
      "評論某些看似美好但經不起考驗的事物。",
      "用於惡搞朋友的睡相或不修邊幅的時刻。"
    ]
  },
  "57": {
    "文字": "",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張迷因圖片呈現了海綿寶寶一個經典的、帶有狡黠或自滿意味的表情。他戴著一頂藍白相間的棒球帽，眼睛瞇成細縫，嘴巴微張，露出他標誌性的兩顆大門牙，嘴角微微上揚，形成一個難以捉摸的笑容。他的身體略微向右傾斜，穿著白襯衫、紅領帶和棕色短褲。整個畫面聚焦在他的臉部表情上，背景則較為模糊黑暗，突顯出他臉上那種「我懂」、「心知肚明」或「計畫通」的神秘神情。這種表情傳達了一種看透一切、略帶得意或戲謔的氛圍。",
    "使用案例": [
      "當你已經看穿某人的小伎倆或謊言時。",
      "在對話中暗示自己知道某個不為人知的秘密或內幕。",
      "表達一種自信滿滿、胸有成竹的態度，尤其是在某事得逞後。",
      "對於某個心照不宣的玩笑或雙關語表示理解。",
      "當你成功地完成了一件有點「壞壞」但無傷大雅的事情時。",
      "用於回應那些自以為聰明實則漏洞百出的人。"
    ]
  },
  "58": {
    "文字": "大家都去哪了？",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張迷因圖描繪了海綿寶寶孤獨地站在一片荒蕪、沙質的平原上。他身形矮小，四肢外擴，臉上帶著明顯的困惑和迷茫，似乎在環顧四周尋找什麼。在他前方不遠處，矗立著一個巨大的、粉紅色錐狀物體，其頂端有白色蓬鬆的裝飾，這個物體是派大星變成冰淇淋狀的身體。遠景處還能看到一個小小的、類似垃圾桶或方塊的物體。圖片下方配有醒目的文字「大家都去哪了？」，強烈地表達了海綿寶寶被遺棄、孤單無助，或是對於周遭環境突然變得空蕩而感到不解的心情。",
    "使用案例": [
      "在群組聊天中，當所有人都突然消失或不再回覆時。",
      "形容在一個曾經熱鬧的場所，突然只剩下自己一人的情景。",
      "用於表達自己被遺忘或被排除在某個活動之外的感受。",
      "當在某個團隊或組織中，發現成員紛紛離開或失聯時。",
      "在尋找某個失蹤物品或人物，卻毫無頭緒時的困惑。",
      "諷刺性地描述一個活動或聚會突然冷場或散場的窘境。"
    ]
  },
  "59": {
    "文字": "",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張迷因圖片捕捉了章魚哥一個極度放鬆和享受的時刻。他慵懶地坐在一個藍色的金屬長椅上，戴著一頂紫色和白色相間的遮陽帽，身穿一件樸素的棕色背心。章魚哥的臉上掛著滿足的笑容，眼睛瞇成彎月狀，顯得非常舒適和無憂無慮。他的一隻腳隨意地搭在另一隻腳上，整個姿態都散發著一種閒適的氛圍。背景是章魚哥標誌性的藍色、帶有窗戶的建築物，以及遠處的海底景觀。這張圖完美地傳達了一種悠閒自得、享受生活、或終於可以好好休息的狀態。",
    "使用案例": [
      "當你終於完成所有工作，可以開始享受假期或閒暇時光。",
      "描述在一個陽光普照的午後，無所事事地放鬆。",
      "表示在結束一天疲憊的行程後，終於可以好好休息的心情。",
      "用於表達對某個期待已久的放鬆活動的興奮。",
      "在社交媒體上分享自己悠閒自在的時刻。",
      "鼓勵他人放下壓力，享受當下，體驗慢活。"
    ]
  },
  "60": {
    "文字": "胖呆說得對",
    "角色": [
      "幽靈船長"
    ],
    "描述": "這張迷因圖呈現了《海綿寶寶》中的幽靈船長，他以半透明的綠色幽靈形態出現，身穿海盜帽和長袍，留著濃密的鬍鬚。他的嘴巴張得極大，彷彿在咆哮或發出震驚的聲音，同時伸出一隻手指向前方。背景是深藍色的海底，點綴著若隱若現的氣泡和海草輪廓，營造出神秘而又帶有戲劇張力的氛圍。圖片下方配有字幕「胖呆說得對」，這句話與幽靈船長誇張的表情形成強烈對比，常用來表達對某人（尤其是平時看似不聰明的人）說出精闢或正確言論時的極度驚訝或認同。",
    "使用案例": [
      "當某個看似不靠譜的人突然說出真理或提出絕妙點子時。",
      "表示對某個簡單卻被忽視的解決方案恍然大悟。",
      "用於強調一個顯而易見卻常被大眾忽略的事實。",
      "在討論中，對某位發言者的觀點表示高度認同和附和。",
      "當某人說出意料之外的正確判斷，讓你感到震驚又佩服時。"
    ]
  },
  "61": {
    "文字": "我們要給他 來自好朋友最溫暖的問候",
    "角色": [
      "海綿寶寶",
      "派大星"
    ],
    "描述": "這張迷因圖採用了分割畫面設計，左半部分是《海綿寶寶》中的主角海綿寶寶，他臉上掛著標誌性的開朗笑容，雙眼炯炯有神，正拿著一支紫色的電話貼在耳邊，背景是潛水艇般的圓形舷窗。右半部分則是海綿寶寶的好友派大星，他表情顯得有些沮喪、疲憊或陷入沉思，同樣手持一支藍色的電話與人通話，背景則較為模糊。圖片下方配有字幕「我們要給他 來自好朋友最溫暖的問候」，這句話與兩位角色截然不同的情緒形成鮮明對比，常用來諷刺性地表達表面上是友善關懷，實則可能帶有惡作劇、戲弄或給人製造麻煩的隱藏意圖。",
    "使用案例": [
      "在朋友之間開玩笑，預告即將到來的「驚喜」或「整蠱」。",
      "用於描述一群人準備「關愛」某個對象，但其結果可能出乎意料或帶來麻煩。",
      "諷刺那些嘴上說關心，實際行動卻是添亂或幫倒忙的行為。",
      "當一群人計劃「慰問」某個處境不佳的朋友，但其方式可能很奇葩時。",
      "在群組中策劃惡作劇或特別活動時，用來營造懸念感。"
    ]
  },
  "62": {
    "文字": "圓—巧克力的夢，全台唯\n你不要開玩笑了",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張迷因圖捕捉了《海綿寶寶》中海綿寶寶在聚光燈下的一個誇張且充滿喜感的瞬間。他身穿白色襯衫和棕色短褲，站在一個類似舞台的場景中，一道明亮的聚光燈打在他身上。海綿寶寶閉著一隻眼，露出極其燦爛且張大的笑容，雙臂向外伸展，擺出一個戲劇性十足的表演姿勢，彷彿正在盡情歌唱或表達某種強烈的情感。圖片右下方配有字幕「你不要開玩笑了」，這句話與海綿寶寶極度誇張和歡快的表情形成強烈反差，常用來表達對某種荒謬、令人難以置信或過於離譜的言論、行為或情境感到震驚、質疑或不以為然。",
    "使用案例": [
      "用於表達對某個荒謬、令人難以置信或誇張的言論或行為的反應。",
      "當有人說出一個非常離譜的「事實」或「玩笑」時，表示你覺得他在開玩笑。",
      "在面對不切實際或過於樂觀的提議時，用來表示質疑或不相信。",
      "用於諷刺那些過於自信、自視甚高或言過其實的人。",
      "當某個情況顯得非常不真實或像是一場鬧劇，讓人覺得是虛構時。",
      "表達「你在說什麼傻話？」或「這不可能」的情緒。"
    ]
  },
  "63": {
    "文字": "BUBBLES 25$\n吹一次兩毛五，先生",
    "角色": [
      "派大星",
      "海綿寶寶",
      "章魚哥"
    ],
    "描述": "這張圖片捕捉了海綿寶寶、派大星和章魚哥在一個戶外泡泡攤位的場景。海綿寶寶坐在攤位後，攤位上方掛著「BUBBLES 25$」的招牌，他臉上帶著微笑，似乎在等待顧客。派大星站在左側，表情顯得有些呆滯或單純。而章魚哥則站在右側，他雙手高舉，嘴巴張大，臉上寫滿了震驚、憤怒或不滿，彷彿正在對泡泡的價格——「吹一次兩毛五，先生」——表達強烈抗議。整個畫面充滿了喜劇衝突感，章魚哥的誇張反應與海綿寶寶和派大星的相對平靜形成鮮明對比，營造出一個因小事而引發荒謬爭執的氛圍。",
    "使用案例": [
      "表示對某項服務或商品價格過高、不合理的不滿。",
      "形容某人對微不足道的小事反應過度或小題大作。",
      "諷刺商業行為中荒謬或令人難以置信的定價策略。",
      "用於表達對某個簡單要求卻有著意想不到高昂代價的驚訝或崩潰。",
      "當遇到需要付出高昂代價才能獲得微小樂趣的情境時。"
    ]
  },
  "64": {
    "文字": "老弟,你是負責搞笑的是嗎",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片描繪了派大星在蟹堡王餐廳內部的一個場景。派大星頭戴一頂水手帽，手持一把掃帚，表情略顯困惑或呆滯。他身旁站著一隻黃色的魚類顧客，這隻魚嘴裡含著吸管喝著飲料，臉上帶著明顯的不滿和質疑的表情，似乎正在對派大星的行為感到無語。畫面下方配有字幕：「老弟,你是負責搞笑的是嗎」。背景是餐廳的木質地板和窗戶，窗外是藍色的海洋，右側還能看到兩隻其他魚類顧客。整個畫面呈現出一種對話的氛圍，黃色魚的質疑暗示派大星的行為可能非常荒謬、滑稽或不合時宜，令人哭笑不得。",
    "使用案例": [
      "質疑某人的行為是否在開玩笑或故作姿態，因為其行為太過荒謬。",
      "表達對某人做出令人啼笑皆非或不可思議舉動時的無語或困惑。",
      "當某人表現出極度笨拙或不專業，卻自以為是的情況。",
      "用於反問對方是否在刻意製造笑料或娛樂效果。",
      "諷刺那些行為舉止顯得不合常理，卻又充滿喜劇色彩的人。"
    ]
  },
  "65": {
    "文字": "這個梗太老套了吧",
    "角色": [],
    "描述": "這張圖片顯示了四隻不同的魚類角色站在室內，背景是蟹堡王餐廳的木質地板和窗戶，窗外是藍色的海洋。從左到右，第一隻魚雙手捧著托盤，上面放著漢堡和飲料，表情顯得無聊或疲憊。第二隻魚穿著紅色T恤，嘴巴張開，表情略顯驚訝或不滿。第三隻魚穿著紫色襯衫，手裡拿著漢堡，表情略顯困惑。最右邊的魚穿著白色上衣，手裡拿著飲料，嘴巴張開，表情同樣顯得無奈或不滿。畫面下方配有字幕：「這個梗太老套了吧」。這些魚類顧客的集體反應，尤其是他們的表情和字幕，共同表達了對某個情境、笑話或事件感到陳舊、缺乏新意或被過度使用的厭倦和不滿。",
    "使用案例": [
      "批評某個笑話、情節、說法或模式過於陳舊，缺乏新意或創意。",
      "表達對重複出現的套路、俗套或被過度使用的梗感到厭倦。",
      "用於評論某些內容缺乏原創性，顯得過時或了無新意。",
      "當遇到某個情境或回應被過度使用，導致失去新鮮感時。",
      "諷刺那些總是使用相同招數或缺乏創新思維的人或事物。",
      "表示對某個預料之中的、毫無驚喜的結果感到無趣。"
    ]
  },
  "66": {
    "文字": "我...我要去檢舉你",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片捕捉了派大星在深海背景中，以一種極其憤怒和控訴的姿態出現。他的臉部表情扭曲，眉毛緊蹙，嘴巴緊閉，顯露出極度的不滿與決心。派大星的身體微微前傾，左手伸出指向前方，仿佛在指責或威脅某人。他的臉上和身上似乎沾染了一些深色的污漬，增添了幾分狼狽或受害的感覺。背景是深藍色的海底世界，點綴著零星的氣泡和模糊的海洋植物輪廓。整體氛圍強烈地傳達出「我受夠了，我要採取行動」的憤慨情緒。",
    "使用案例": [
      "當對某人的行為感到極度不滿，揚言要採取法律或投訴行動時。",
      "用於誇張地表達對某個不公平或不合理情況的憤怒控訴。",
      "在朋友之間開玩笑地指責對方做了不當行為時。",
      "表示自己要為自己或他人討回公道，不再忍氣吞聲。",
      "遇到令人氣憤或無法忍受的狀況時，表達要「放大招」的決心。"
    ]
  },
  "67": {
    "文字": "你太可悲了",
    "角色": [
      "派大星",
      "小蝸"
    ],
    "描述": "這張圖片顯示了派大星和小蝸在一間淺綠色條紋的室內空間中。派大星的臉色顯得疲憊而蒼白，眼睛半閉，眉毛下垂，嘴巴微張，仿佛在嘆氣或感到無力。他的額頭上似乎有水珠，給人一種流汗或流淚的感覺。小蝸則懶洋洋地趴在派大星的頭頂，也顯得無精打采。背景右側有一個船舵造型的圓形窗戶，呈現出《海綿寶寶》動畫特有的海底居家風格。整個畫面營造出一種無奈、同情中帶點嘲諷的氛圍，用來形容某種令人同情但又有些可笑或無語的處境。",
    "使用案例": [
      "對某人表現出極度的同情或憐憫，同時帶點無奈的語氣。",
      "用於嘲諷對方行為或處境的悲慘程度，通常帶有輕微的戲謔。",
      "當對方做出某種令人感到愚蠢或可笑的行為時，表達一種無語或搖頭的態度。",
      "在朋友之間，當對方遭遇不幸或自作自受時，用來開玩笑地安慰或吐槽。",
      "表示對某種低級或不合時宜的行為感到失望或不解。",
      "當看到某些令人哭笑不得的狀況時，作為一種評論。"
    ]
  },
  "68": {
    "文字": "這麼做對我的傷害\n絕對不會小於對你的傷害",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張圖片展示了海綿寶寶從一道藍色門後探出頭來，臉上帶著極度痛苦、委屈和懇求的表情。他的眼睛睜得大大的，充滿了淚水或悲傷，眉毛緊緊地皺在一起，嘴巴張開，露出兩顆門牙，下巴似乎在顫抖，仿佛在承受著巨大的精神壓力或情感打擊。海綿寶寶的雙手也緊握著門框，顯得無助而掙扎。背景是簡單的牆壁和門框，使得海綿寶寶的情緒表達更為突出。這張圖生動地傳達了一種「兩敗俱傷」、「同歸於盡」或「你傷我，我也傷你」的悲壯與無奈感。",
    "使用案例": [
      "警告對方某個行為或決定將會導致雙方都遭受損失或傷害。",
      "表達一種「殺敵一千，自損八百」的決心，即使會傷害自己也要讓對方付出代價。",
      "在爭執或談判中，試圖讓對方意識到其行為的嚴重性以及對自己造成的影響。",
      "用於勸阻他人做出衝動、破壞性或會導致雙方關係破裂的決定。",
      "當某個行動會讓兩方都付出沉重代價時，用來形容這種無可避免的局面。"
    ]
  },
  "69": {
    "文字": "MM M",
    "角色": [
      "海超人",
      "大洋遊俠"
    ],
    "描述": "這張迷因圖片展示了《海綿寶寶》中的兩位經典超級英雄：海超人和大洋遊俠。圖片中心是一個方形的畫面，海超人身穿標誌性的黃色救生圈和棕色短褲，高舉一隻手，露出自信而興奮的笑容，彷彿在宣告勝利或提出一個大膽的計畫。他胸前的救生圈上印有大大的「M」字樣。站在他旁邊的大洋遊俠則穿著淺色上衣和深色短褲，頭戴白色帽子，臉上帶著驚訝或啟發的表情，頭頂上方飄浮著粉色和黃色的星星，暗示著他腦中閃現的靈感或驚喜。整個畫面呈現出卡通的鮮豔色彩和歡樂氛圍，彷彿是他們準備展開一場冒險的瞬間。圖片外圍可見一隻綠色手掌，似乎正在展示這張照片。",
    "使用案例": [
      "當兩人成功合作完成一項艱鉅任務時。",
      "表示有人突然靈光一閃，想出絕妙點子。",
      "用來誇大或諷刺某人的「英雄」行為或自豪感。",
      "慶祝團隊或個人取得的微小但重要的勝利。",
      "表達對即將到來的冒險或挑戰充滿期待。",
      "當某人宣布一個令人興奮的消息或計畫時。"
    ]
  },
  "70": {
    "文字": "你應該為自己感到羞恥",
    "角色": [
      "章魚哥",
      "蟹老闆"
    ],
    "描述": "這張迷因截圖來自《海綿寶寶》，畫面中章魚哥和蟹老闆正在進行一場對話。章魚哥身穿粉色睡帽和同色系睡袍，臉上帶著極度不滿和憤怒的表情，他伸出食指指向蟹老闆，嘴巴張開，彷彿正在嚴厲地訓斥對方。他身後的背景是比奇堡海底世界的淺藍色調，可見一些海草和珊瑚礁的模糊輪廓。蟹老闆則站在章魚哥的對面，兩隻紅色大螯稍微抬起，臉上流露出一些驚訝或無辜的神情，似乎對章魚哥的指責感到措手不及。圖片下方清晰地顯示著章魚哥的台詞：「你應該為自己感到羞恥」，這句話強化了章魚哥的指責態度，使整個畫面充滿了批評和道德譴責的氛圍。",
    "使用案例": [
      "當有人做出令人髮指或不道德的行為時。",
      "表達對某人言行舉止的強烈不滿和失望。",
      "用於諷刺或批評某種普遍存在的社會現象或個人缺點。",
      "在朋友之間開玩笑，指出對方做了某件尷尬或可恥的事情。",
      "當有人未能履行承諾或表現不佳時，用來給予「道德譴責」。",
      "面對某些不合理或荒謬的行為，表達嚴正的立場。"
    ]
  },
  "71": {
    "文字": "那麼，也許是因為你太酷了",
    "角色": [
      "派大星",
      "海綿寶寶"
    ],
    "描述": "這張迷因圖片捕捉了《海綿寶寶》中派大星和海綿寶寶之間一個充滿諷刺意味的互動瞬間。畫面左側是派大星，他身穿綠色短褲，雙手向外攤開，臉上帶著困惑、無奈或略顯沮喪的表情，彷彿在說「我搞不懂」或「這怎麼可能」。右側的海綿寶寶則以一種截然不同的姿態出現，他穿著經典的白襯衫、紅領帶和棕色短褲，雙眼半閉，嘴角下垂，擺出一副不屑、漠然或無聊的表情，顯得毫無興趣或不屑一顧。他們似乎正站在比奇堡的某條街道上，背景可見一些金屬管道結構和一盞路燈。圖片下方的文字「那麼，也許是因為你太酷了」為海綿寶寶的冷漠態度提供了一個諷刺性的解釋，暗示對方因為「太酷」而無法理解或參與某事，使得整個場景充滿了幽默的諷刺感。",
    "使用案例": [
      "當有人表現出過度自信或自以為是，讓人難以理解時。",
      "面對某人冷漠、不屑或不願合作的態度，給予諷刺性回應。",
      "用於幽默地指出對方「太酷」而脫離現實或大眾。",
      "當某人做出令人費解或荒謬的行為，而你給出一個看似合理卻充滿諷刺的解釋時。",
      "在朋友之間開玩笑，抱怨對方「太酷」而無法融入。",
      "表達對某種裝腔作勢或故作姿態的行為感到無奈。"
    ]
  },
  "72": {
    "文字": "有的時候\n我就是好想逃離那一切",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片捕捉了派大星一個沮喪且渴望逃避的時刻。他粉紅色的身體佔據了畫面的大部分，穿著他標誌性的綠色和紫色花紋短褲。派大星的眼睛半閉，眉毛下垂，嘴巴微張，表情顯露出深深的疲憊和無奈，仿佛對周遭的一切感到厭倦。背景模糊地顯示出船艙內部或類似的木質結構，加深了場景的封閉感。他的神情傳達出一種對現狀感到厭倦、渴望擺脫所有壓力和煩惱的心境。整個畫面氛圍顯得有些沉重和消極，完美地詮釋了在面對困難或壓力時，人們內心深處那種「只想逃離」的普遍感受。",
    "使用案例": [
      "當工作或學業壓力過大，感到身心俱疲，只想放空時。",
      "面對複雜或令人不舒服的社交場合，渴望獨自一人或逃避時。",
      "遇到一連串倒楣事，感到運氣不佳，只想躲起來或消失時。",
      "對於某種令人煩躁的重複行為或情況感到忍無可忍，想要擺脫時。",
      "描述一種想要放下所有責任，去一個無人打擾的地方的願望。",
      "在面對令人絕望的現況時，表達無力感和逃避的心情。"
    ]
  },
  "73": {
    "文字": "",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片展示了派大星一個極為誇張且滑稽的笑容特寫。他的粉紅色身體在《海綿寶寶》動畫標誌性的藍色海底背景下顯得格外突出，背景點綴著半透明的海星和花朵圖案。派大星的臉部表情極度扭曲，雙頰因咧開的嘴巴而高高隆起，露出兩顆明顯的門牙，嘴角幾乎裂到耳根。他的眼睛瞇成兩條縫，眉毛上揚，整張臉都因極度的歡樂而變形。兩隻手臂彎曲向上，似乎在表達一種興奮或大笑到無法自持的狀態。這是一個充滿喜劇感和感染力的瞬間，非常適合表達瘋狂、不顧一切的開心或帶有嘲諷意味的笑容。",
    "使用案例": [
      "表達極度開心、興奮或歡樂到失控的狀態。",
      "看到某人出糗或犯傻時，忍不住嘲諷地大笑。",
      "聽聞一個非常荒謬或搞笑的八卦、新聞時，感到捧腹大笑。",
      "在網路聊天中，回應一個令人捧腹的笑話或梗圖，表示笑到不行。",
      "描述一種「笑到模糊」或「笑到變形」的狀態，無法自持。",
      "當計劃成功或達成某個目標，內心暗自竊喜或狂喜時。"
    ]
  },
  "74": {
    "文字": "沒有人敢叫我胖呆",
    "角色": [
      "派大星",
      "海綿寶寶"
    ],
    "描述": "這張圖片捕捉了派大星與海綿寶寶之間一個充滿戲劇張力的互動瞬間。派大星站在畫面的左側，身體前傾，雙手握拳，眉頭緊皺，嘴巴張大露出牙齒，臉上寫滿了憤怒和被激怒的表情，顯然處於極度生氣的狀態。他身著綠色和紫色花紋的短褲。海綿寶寶則站在右側，身體略微向後傾斜，眼睛睜大，嘴巴呈現一個驚訝且帶有恐懼的表情，似乎被派大星突如其來的怒氣嚇到了。背景是《海綿寶寶》動畫中常見的比奇堡海底世界，有著藍色的海水和散落的海星與花朵圖案。這張圖生動地表現了當一個人被觸碰到敏感點或禁忌詞彙後，怒不可遏的反應，以及旁觀者的震驚與無辜。",
    "使用案例": [
      "當有人觸碰到自己的敏感點或禁忌話題時，表達強烈的不滿和憤怒。",
      "聲明自己的底線，警告他人不要越界或挑釁。",
      "描述被激怒後，準備反擊或發飆的狀態，展現出強硬的一面。",
      "在網路論戰中，用來表達對某種稱呼、評價或言論的強烈反駁和不滿。",
      "當被誤解或被貼上不喜歡的標籤時，強烈反駁並捍衛自己的尊嚴。",
      "在開玩笑時不小心踩到別人雷區，可以用此圖來描繪對方爆發的反應。"
    ]
  },
  "75": {
    "文字": "賺完直接帶她去吃烤腸團？\n你不要逼我",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張圖片捕捉了海綿寶寶系列中章魚哥的經典表情。章魚哥正站在他獨特的摩艾石像屋前，臉上帶著極度崩潰與無奈的神情，嘴巴張大，彷彿在憤怒地抗議或尖叫。他的一隻手向前伸出，食指指向前方，似乎在拒絕或指責某人或某事。背景是比奇堡海底世界的景象，有著色彩鮮豔的珊瑚和水草。圖片中的文字對話暗示章魚哥正被強迫或要求做他極度不情願的事情，整體氛圍充滿了抵抗與被逼迫的窘境，展現出他標誌性的厭世與被生活折磨的狀態。",
    "使用案例": [
      "表達被強迫或不情願做某事的感受。",
      "用於拒絕接受不合理的要求或任務。",
      "展現極度無奈、崩潰或瀕臨極限的心情。",
      "諷刺性地回應令人厭煩的提議或情境。",
      "當你感到被壓力或期望壓得喘不過氣時。",
      "用來表達「別再逼我了」的抗議。"
    ]
  },
  "76": {
    "文字": "THEY'RE BACK!\n你現在知道 沒唸到大學有何下場了吧",
    "角色": [],
    "描述": "這張圖片呈現了比奇堡海底世界的一個場景，畫面中央是一個巨大的漢堡造型廣告牌，上面印有章魚哥一臉厭世的表情，並用英文寫著「THEY'RE BACK!」（他們回來了！），下方還有兩個小漢堡圖案。廣告牌的右側，站著兩條魚類角色：一條穿著紫色衣服的魚媽媽（或長輩）正嚴肅地看著一條穿著綠色衣服、表情沮喪或擔憂的小魚。背景是比奇堡的建築和停泊的船隻。圖片下方的中文字幕「你現在知道 沒唸到大學有何下場了吧」為整個畫面增添了一層幽默且帶有諷刺意味的教育或訓誡情境，暗示著某種後悔或對現實的無奈。",
    "使用案例": [
      "諷刺性地評論某人因缺乏學歷而遭遇的困境。",
      "用於警示年輕人讀書或學習的重要性。",
      "表達對某些不良事物或情況「捲土重來」的無奈。",
      "在討論學習壓力或未來出路時使用。",
      "嘲諷性地指出某些人的人生困境與教育背景的關聯。",
      "當你看到某人因過去的選擇而陷入困境時的評論。"
    ]
  },
  "77": {
    "文字": "",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張圖片是海綿寶寶從一個圓形舷窗中探出頭來的特寫。舷窗邊框是藍色的，上面鑲嵌著銀色的鉚釘，窗外是海綿寶寶家（鳳梨屋）的黃橙色牆壁。海綿寶寶的臉幾乎完全填滿了舷窗的開口，他那雙大大的眼睛瞪得渾圓，瞳孔略微交叉，顯露出極度好奇、驚訝或略帶困惑的表情。他的嘴巴微微張開，彷彿在觀察什麼令人意外或引人入勝的事物。整個畫面聚焦於海綿寶寶的表情，營造出一種偷窺、觀察或被某事吸引而目不轉睛的幽默感。",
    "使用案例": [
      "表達偷偷觀察或窺探他人的行為。",
      "用於展現對某事充滿好奇心和求知慾的狀態。",
      "當你發現了什麼驚人的秘密或八卦時的反應。",
      "描述一種「吃瓜」或旁觀的心態，靜靜看著事情發展。",
      "表現出被某個事物或情境深深吸引而目不轉睛。",
      "當你從遠處看到有趣或不尋常的事情時的表情。"
    ]
  },
  "78": {
    "文字": "什麼怪物才能拯救SA\n她頭殼壞掉了!",
    "角色": [
      "蟹老闆",
      "章魚哥",
      "海綿寶寶",
      "派大星"
    ],
    "描述": "這張圖片捕捉了《海綿寶寶》中的四個主要角色：蟹老闆、章魚哥、海綿寶寶和派大星。他們似乎身處蟹老闆的餐廳或某個室內空間，背景能看到帶有錨型圖案的門。蟹老闆站在左側，表情嚴肅而專注；章魚哥戴著水手帽，面露疑惑或略帶不安的表情；海綿寶寶居中，雙眼圓睜，嘴巴微張，似乎在說著什麼，其下方字幕顯示「她頭殼壞掉了！」；派大星站在最右側，表情呆滯，眼神空洞，顯得有些狀況外。整個場景營造出一種角色們面對某種突發狀況或令人困惑情境的氛圍，海綿寶寶的台詞暗示著對某個事物或人物行為的極度不解與震驚，而其他角色的表情也各異地反映了這種困惑或嚴肅。",
    "使用案例": [
      "表達對某人或某事行為的極度不解與震驚。",
      "用於描述看到荒謬或不可思議情境時的集體反應。",
      "朋友間互相吐槽或開玩笑對方思路清奇時。",
      "討論某個問題時，對其中一個觀點感到匪夷所思或難以理解。",
      "展現一群人面對一個共同的、令人困惑的狀況或挑戰。"
    ]
  },
  "79": {
    "文字": "是哦",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張圖片特寫了《海綿寶寶》中的章魚哥，他以一種略帶狡黠、諷刺或不屑的笑容面對鏡頭。他的眉毛微微上揚，眼睛半閉，嘴巴咧開露出牙齒，下巴上還有章魚特有的吸盤。章魚哥臉部表情豐富，傳達出一種「我早就知道了」、「就這樣啊」或是「真是意料之中」的輕蔑或無奈感。畫面下方配有字幕「是哦」，進一步強化了這種敷衍、不以為然或諷刺的語氣。整個畫面呈現出章魚哥標誌性的冷漠與挖苦態度，非常適合用來表達一種不抱期望的認同或諷刺的回應，帶有一種「你看，我說的沒錯吧」的傲慢感。",
    "使用案例": [
      "當有人說出一個顯而易見或早已預料到的事實時，用來表示敷衍或不屑。",
      "對於某個無聊或不感興趣的話題，給予禮貌性但缺乏熱情的回應。",
      "在朋友之間開玩笑，表達「就這樣啊，有什麼好稀奇的」的態度。",
      "當聽到某個令人無奈或諷刺的說法時，作為一種冷淡的回應。",
      "表現出對某事不感到驚訝或不以為然的情緒，帶有嘲諷意味。"
    ]
  },
  "80": {
    "文字": "等一等,不可以",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片描繪了《海綿寶寶》中的派大星，他身穿一套正式的黑色燕尾服，頭戴一頂紅色的高禮帽，並繫著一個紅色的蝴蝶結，顯得格外莊重而又帶有派大星獨特的滑稽感。他抬起一隻手，掌心朝外，似乎在做出阻止或制止的動作。派大星的臉上帶著他標誌性的呆萌笑容，但眼神卻顯得比平時堅定，嘴巴微張，下方字幕清楚地顯示著「等一等，不可以」。這個畫面捕捉了派大星在某個關鍵時刻出乎意料地展現出嚴肅或原則性的一面，與他平時的傻氣形象形成強烈對比，營造出幽默的反差感，暗示他在看似無厘頭的外表下，也有堅持原則的時候。",
    "使用案例": [
      "阻止他人做某件不妥或錯誤的事情，表達堅決的反對。",
      "在討論中突然提出反對意見或糾正錯誤，打斷不正確的行為。",
      "用於表達「不行，這樣做不對」的堅決態度，尤其是在幽默語境下。",
      "當朋友想做某件蠢事或做出不理智決定時，用來勸阻。",
      "幽默地打斷一個正在進行的行為或對話，表示「等等，我不同意」。",
      "形容一個人平時糊塗，但在關鍵時刻卻突然變得嚴肅或有原則的反差萌。"
    ]
  },
  "81": {
    "文字": "醜到大家都死光光了",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片捕捉了派大星在一個類似圖書館或書架林立的空間中，呈現出極度震驚與驚恐的表情。他瞪大雙眼，嘴巴張開，眉毛上揚，全身似乎因某種視覺衝擊而僵硬。周圍的書架延伸至畫面上方，營造出一種被知識或景象所圍繞的壓迫感。畫面下方的字幕「醜到大家都死光光了」直接點明了他如此反應的原因，強烈傳達出對於眼前事物極度負面、甚至帶有誇張戲劇性的厭惡與絕望，彷彿其醜陋程度已超越常人所能承受的範圍。",
    "使用案例": [
      "表達對某事物外觀極度不滿或嫌棄",
      "誇張描述某物或某情境的糟糕程度",
      "用於看到令人震驚或不舒服的畫面時的反應",
      "諷刺性地評論某人的美學品味",
      "形容某件事物糟糕到令人想逃避"
    ]
  },
  "82": {
    "文字": "你傻啦",
    "角色": [
      "派大星"
    ],
    "描述": "此圖片中，派大星身穿水手帽，表情極為憤怒和不滿，眉頭緊鎖，雙眼圓睜且充滿怒火，嘴巴張開露出牙齒，彷彿正在大聲斥責。他的右手向前伸出，食指指向前方，做出一個明確的指向或責備動作。背景是深藍色的海洋或海底景象，暗示這是水下世界。畫面下方的字幕「你傻啦」直接揭示了他憤怒的原因，強烈地傳達出對對方行為或言論的質疑、不解或指責，充滿了戲劇性的責罵意味，常用於對他人的愚蠢行為表示不滿。",
    "使用案例": [
      "對他人的愚蠢行為或言論表達不滿",
      "在朋友間開玩笑地責備對方",
      "用於表達對某個荒謬情境的無語",
      "當有人做出令人匪夷所思的決定時",
      "指出某個明顯錯誤或誤解"
    ]
  },
  "83": {
    "文字": "真的好想好想要",
    "角色": [
      "派大星",
      "海綿寶寶"
    ],
    "描述": "這張圖片呈現了派大星與海綿寶寶的特寫互動。派大星位於畫面右側，臉部表情極其渴望與懇求，雙眼圓睜且微微泛紅，嘴巴微張，彷彿在低聲訴說著他的強烈願望。他似乎正遭受著某種強烈的渴望或慾望的折磨。海綿寶寶則部分出現在左側，以他標誌性的大眼睛望向派大星，眼神中帶有理解或同情。畫面下方浮現的字幕「真的好想好想要」精準地傳達了派大星內心深處那份無法抑制的強烈渴望，無論是物質上的追求還是情感上的需求，都顯得如此迫切而真摯。",
    "使用案例": [
      "表達對某物或某事極度渴望的心情",
      "用於形容看到心儀物品時的衝動",
      "在開玩笑的語境中表達強烈慾望",
      "暗示自己對某個目標的執著追求",
      "當看到美食、禮物或夢想清單上的東西時"
    ]
  },
  "84": {
    "文字": "你們兩個\n好像都忘了誰才是真正的贏家",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片捕捉了海綿寶寶卡通角色派大星的特寫鏡頭。派大星身穿一件藍色潛水服，臉部表情顯得疲憊且帶有幾分無奈，雙眼半閉，嘴巴微張，似乎正在發表一番帶有深意的言論。他站在一個由重複的藍色竹林狀圖案構成的背景前。整個畫面營造出一種在激烈爭論或競爭之後，派大星作為一個旁觀者或被忽視的角色，突然站出來揭示被遺忘的真相或最終結果的氛圍。他的語氣似乎帶有諷刺或教訓的意味，暗示著真正的勝利者往往不被看見。",
    "使用案例": [
      "當兩方爭執不休，而第三方指出被忽略的關鍵人物或事實時。",
      "諷刺那些在小事上爭贏，卻忽略大局或真正贏家的狀況。",
      "在競爭或遊戲結束後，揭示出意想不到的真正勝利者。",
      "表示自己才是某件事情的最終受益者或掌握者，儘管表面上不顯眼。",
      "用於幽默地指出一個被遺忘的「贏家」或影響事態的關鍵因素。"
    ]
  },
  "85": {
    "文字": "是誰把這碗洋蔥放在這裡",
    "角色": [
      "章魚哥"
    ],
    "描述": "畫面中是海綿寶寶卡通中的章魚哥，他站在一個室內場景中，背景是深綠色的木板牆壁。章魚哥戴著一頂白色的帽子，臉部表情極度不滿和厭惡，眉頭緊皺，嘴巴張開，似乎正在大聲抱怨或質問。在他的前方，擺放著一個藍色的碗，碗中冒出三股白色的蒸氣，暗示著濃烈的氣味，碗裡裝滿了紫色的洋蔥圈。整個畫面生動地傳達出章魚哥對某種難聞氣味或令人不悅的事物感到無法忍受的情緒，並急切地想知道是誰造成了這種困擾。",
    "使用案例": [
      "表示對某種難聞氣味或令人反感事物的強烈厭惡。",
      "抱怨某人做了令人不舒服或不合時宜的事情。",
      "表達對某個物品或情境的強烈不滿和質疑。",
      "用於形容遇到令人頭疼或無法理解的混亂狀況。",
      "諷刺性地指責某人留下了爛攤子或製造了麻煩。",
      "當你被迫面對你不喜歡或無法忍受的東西時的崩潰情緒。"
    ]
  },
  "86": {
    "文字": "這是一件不合理 又沒有人性的事",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張圖片展示了海綿寶寶卡通主角海綿寶寶坐在辦公桌前的場景。海綿寶寶的臉部表情非常沮喪和憤怒，雙眼緊閉，眉頭深鎖，嘴巴張大呈現驚訝或不滿的形狀，一隻手伸出似乎在表達強烈的抗議。他身穿白襯衫和紅領帶。桌上擺放著文件和一支鉛筆。背景是海綿寶寶鳳梨屋的內部，牆壁是藍色的。整個場景營造出海綿寶寶在面對某個極度不公平、殘酷或違背常理的決定或事實時，感到震驚、無法接受並憤怒抗議的情緒。",
    "使用案例": [
      "當遇到極度不公平或不合理的規定、待遇時，表達強烈不滿。",
      "表達對某個決策、行為或制度的強烈抗議和譴責。",
      "用於諷刺某個缺乏人情味、過於冷酷或毫無道理的規定。",
      "形容某個事件或結果令人感到震驚、無法理解和接受。",
      "當你覺得某件事情完全違背常理、道德或基本人性時。",
      "表達對社會現象、政策或個人行為的不滿和憤慨。"
    ]
  },
  "87": {
    "文字": "不要扭掉我新客戶的小頭啦",
    "角色": [
      "章魚哥"
    ],
    "描述": "這張圖片捕捉了海綿寶寶卡通中的一個滑稽瞬間。畫面中央是章魚哥，他跪在地上，表情顯得極度震驚與無奈，雙手似乎在阻止什麼。在他身旁，一個穿著襯衫、戴著眼鏡的紫色魚類角色正高舉著一個形似骷髏頭的物體，該物體下方還連接著一條線，看起來像是一個電腦滑鼠。紫色魚類角色的表情憤怒而堅決，似乎正要粗暴地處理這個「小頭」。畫面的右下角可見海綿寶寶的方塊身體，暗示著這個「小頭」可能與他有關，或是他的一部份。整個場景充滿了誤解與荒謬的喜劇張力，章魚哥的反應突顯了他對這種不合理行為的焦慮與阻止。",
    "使用案例": [
      "當有人對你寶貴或重要的東西粗暴對待時。",
      "表達對他人不理解情況就亂動或破壞物品的沮喪。",
      "用於描述在工作或合作中，對客戶或重要資產的過度干預或不當處理。",
      "諷刺那些做事不經大腦、橫衝直撞的人。",
      "當你看到某人即將搞砸一項任務或關係時，表達你的擔憂與阻止。"
    ]
  },
  "88": {
    "文字": "你一定要丟掉你的理性才能夠跟我一樣",
    "角色": [
      "海綿寶寶",
      "派大星"
    ],
    "描述": "這張圖片呈現了海綿寶寶與派大星之間的對話場景。畫面左側的海綿寶寶表情困惑且帶有無奈，眉頭緊鎖，嘴巴微張，眼神中透露出對派大星話語的震驚和不解。他似乎正努力消化派大星所說的「驚人」言論。而畫面右側的派大星則張大嘴巴，表情嚴肅且充滿自信，似乎在向海綿寶寶傳授他獨特的「人生哲學」。他的手勢也配合著說話的語氣，顯得語氣堅定。背景是海底的雜物堆，暗示他們可能身處一個混亂或不尋常的環境。整個畫面透過兩位角色的鮮明對比，傳達出派大星非典型的思維方式，以及海綿寶寶對此的困惑與掙扎。",
    "使用案例": [
      "當朋友提出一個非常荒謬但又理直氣壯的建議時。",
      "用於自嘲或形容自己或朋友在特定情境下「腦袋打結」或失去理智的行為。",
      "表達對某些非理性邏輯或觀點的困惑或反駁。",
      "諷刺那些為了融入某個群體或環境而放棄自我原則的人。",
      "在討論中，當一方提出極端或令人匪夷所思的觀點時，可以用來表示震驚或無奈。",
      "形容某人為了達到某種狀態而必須「放棄常識」的情況。"
    ]
  },
  "89": {
    "文字": "",
    "角色": [
      "海綿寶寶"
    ],
    "描述": "這張圖片特寫了海綿寶寶，他正用一把藍色的刷子用力地刷洗自己的臉頰。刷子刷過的地方濺起了大量的肥皂泡和水花，顯示出他清潔的力度之大。海綿寶寶的表情略顯誇張和痛苦，眼睛緊閉，嘴巴微張，彷彿在努力忍受這種強烈的清潔方式，又或是對此感到極度不適。他穿著標誌性的白色襯衫和紅色領帶。背景是藍綠色的海底圖案，帶有波浪狀的紋理，營造出卡通特有的海底世界氛圍。整個畫面充滿了滑稽感，暗示著過度清潔、面對壓力或希望「洗刷」某些東西時的誇張反應。",
    "使用案例": [
      "形容努力「洗心革面」或清除過去的錯誤和不良影響。",
      "用於描述過度努力、用力過猛或矯枉過正的行為。",
      "當你感到極度尷尬或羞恥，希望能夠「洗掉」這些感覺時。",
      "諷刺性地表示某人對清潔、細節或某事物的過度執著。",
      "面對難題或壓力時，比喻自己正在努力「刷掉」問題或負面情緒。",
      "當需要徹底改變自己或某個狀況時，表示下定決心並採取激烈行動。"
    ]
  },
  "90": {
    "文字": "不要跟我頂嘴",
    "角色": [
      "派大星"
    ],
    "描述": "這張圖片捕捉了《海綿寶寶》中的派大星，他以一種極度憤怒且帶有威脅性的姿態呈現。他身體前傾，單膝跪地，一隻手臂高高舉起，彷彿正在斥責或準備發怒。派大星的臉部表情極為誇張，雙眼圓睜，眉毛緊蹙，口部張開呈O型，充分展現了他的不滿與暴躁。他的綠色泳褲清晰可見，而畫面下方則放置著一把三叉戟狀的物體，暗示著某種衝突或權威的象徵。背景是典型海底世界室內場景，透過窗戶能看到湛藍的海水。圖片下方疊加的文字「不要跟我頂嘴」明確表達了派大星當下的情緒和對話語氣，顯示他正對著某個讓他感到極度不滿的對象發出警告，要求對方停止爭辯或反駁。這張圖常被用來表達耐心耗盡、強烈不滿或嚴厲警告的場合。",
    "使用案例": [
      "當對方持續頂嘴或不聽勸告時。",
      "表達對某人言行極度不滿和不耐煩的情緒。",
      "在網路論戰中，用來制止對方無理取鬧或挑釁。",
      "向朋友或家人發出帶有幽默感的「最後通牒」。",
      "當你感到耐心已耗盡，需要強硬表態時。",
      "用來諷刺那些喜歡反駁或找碴的人。"
    ]
  }
}