{
  "1": {
    "文字": "一輩子和我一起組樂團嗎",
    "角色": ["高松燈"],
    "描述": "此迷因源自動畫《BanG Dream! It's MyGO!!!!!》的關鍵場景，捕捉了主角高松燈向千早愛音發出組團邀請的瞬間。畫面聚焦於燈的臉部特寫，她的眼眸顯得格外巨大且充滿了強烈的情感，眼神中閃爍著近乎懇求的光芒，直視著觀眾（或對話者）。臉頰泛著明顯的紅暈，顯示出她的緊張、羞澀以及真誠。燈微張的嘴唇似乎正要或剛剛說出這句極具份量的台詞：「一輩子和我一起組樂團嗎」。這句話不僅僅是組團的邀請，更帶有一種沉重、甚至有些令人窒息的承諾意味，暗示著希望建立一種永恆不變的關係。整個畫面色調偏暗，突顯了燈臉上的光澤和眼神的強度，營造出一種既私密又充滿壓迫感的氛圍。這張圖完美地捕捉了燈那種不擅社交、情感表達直接且極度渴望連結的性格特點，其沉重的情感與「一輩子」的承諾形成了強烈的記憶點。",
    "使用案例": [
      "向他人提出需要長期投入或承諾的邀請（認真或開玩笑）。",
      "表達對某個興趣、嗜好或團體的極度熱愛與投入，希望能永遠持續。",
      "在建立新的關係或合作時，用以表達極高的期望與誠意（可能帶有沉重感）。",
      "自嘲自己在人際關係中過於沉重或要求過高。",
      "當看到別人提出不切實際或過於理想化的長期承諾時。",
      "形容某人眼神充滿期待或懇求的樣子。"
    ]
  },
  "2": {
    "文字": "不是這樣的",
    "角色": ["若葉睦"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，畫面主角是若葉睦。她側身站立，長髮垂在身前，穿著深色的校服。睦微微低著頭，視線向下或看向一旁，避開了與對話者的直接眼神交流。她的表情平靜，甚至可以說是有些漠然或疏離，看不出太多的情緒波動，但隱約透露出一種微妙的否定或不贊同。字幕「不是這樣的」直接表達了她的意思，否定了對方（通常是長崎爽世）的某句話、某個想法或感受。背景是陽光明媚的校園，有綠色的樹木和建築物，與睦略顯陰鬱或內斂的姿態形成對比。這個畫面常被用來表現一種平靜但堅決的否認，或是對於某些過於熱情、複雜情況的冷靜回應。睦這種看似不帶感情的回應，有時反而比激烈的反駁更具殺傷力，成為了她的代表性迷因之一。",
    "使用案例": [
      "溫和地否定或反駁他人的說法。",
      "當別人誤解自己的意思或感受時，用以澄清。",
      "表示對某個提議或情況的不贊同，但不想引起激烈衝突。",
      "當對話氣氛過於熱烈或尷尬時，用來表達自己的冷靜或抽離。",
      "形容某人反應平淡，或者總是潑冷水。",
      "在討論中表示異議，但語氣保持平靜。"
    ]
  },
  "3": {
    "文字": "",
    "角色": ["長崎爽世"],
    "描述": "這張迷因截圖來自《BanG Dream! It's MyGO!!!!!》，特寫了長崎爽世的臉部表情。她有著長髮，眼眸中充滿了複雜的情緒。畫面中的爽世眉頭微蹙，眼神略顯驚訝、不滿，同時又帶著一絲困惑和受到冒犯的感覺。她的嘴巴微微張開，似乎想說些什麼但又止住了，或是剛聽到令人不悅或震驚的消息。臉頰上有淡淡的紅暈，可能表示著尷尬、氣憤或是不知所措。整體表情傳達出一種「你怎麼會這麼說/做？」、「這太糟糕了」或「情況不妙」的意味。這個表情非常經典地捕捉了爽世在面對計劃被打亂、聽到不順耳的話語、或自身形象管理出現危機時的內心波動。儘管沒有文字，但其豐富的表情足以傳達強烈的不安、反感或挫敗感。",
    "使用案例": [
      "表達對某個言論或行為的震驚、不滿或反感。",
      "看到或聽到令人尷尬、不舒服的消息時的反應。",
      "形容計劃失敗或遇到意想不到的阻礙時的心情。",
      "表示對某種情況的無言以對或內心吐槽。",
      "在社群中看到引發爭議或令人不適的內容時使用。",
      "自嘲遇到麻煩或不順心的事情。"
    ]
  },
  "4": {
    "文字": "不行",
    "角色": ["高松燈", "千早愛音", "豐川祥子", "若葉睦"],
    "描述": "此迷因源自動畫《BanG Dream! It's MyGO!!!!!》，呈現了前CRYCHIC樂團成員（除去長崎爽世，加入了新成員千早愛音）對爽世重組樂團提議的回應。畫面中央是愛音，她帶著有些俏皮甚至挑釁的笑容，單眼眨眼，雙手食指交叉比出「X」的手勢，直接說出「不行」，明確地拒絕了請求。她的姿態顯得輕鬆而堅決。旁邊的祥子和睦表情則相對嚴肅或平靜，沒有明顯的情緒表露，但她們的存在強化了這個拒絕是集體的決定。最左邊的燈則側著臉，視線沒有直接看向前方，表情難以完全看清，但似乎也默認了這個決定。場景發生在咖啡廳或類似的室內場所，桌上有飲料。這張圖常被用來表示堅決的拒絕，特別是由一群人共同做出的決定，愛音的動作和表情則為這個拒絕增添了一絲嘲諷或不容置疑的意味。",
    "使用案例": [
      "明確拒絕某個請求、提議或想法。",
      "表示某件事情不被允許或不可行。",
      "代表團隊或群體共同表達反對意見。",
      "用略帶調侃或堅決的態度阻止某人做某事。",
      "開玩笑地表示「門都沒有」、「想都別想」。",
      "在需要設定界線或規則時使用。"
    ]
  },
  "5": {
    "文字": "不要講這種話",
    "角色": ["高松燈"],
    "描述": "這張迷因截圖自《BanG Dream! It's MyGO!!!!!》，畫面主角是高松燈。她正面朝向觀眾，眼眸顯得嚴肅且帶有些許不悅，眉毛微微向下壓，眼神銳利。她的嘴巴張開，正在說出「不要講這種話」這句台詞，語氣顯得直接且帶有制止的意味。臉頰上的紅暈可能表示情緒的激動，比如生氣、不滿或反駁的衝動。背景似乎是室內，光線集中在燈的臉上。這張圖通常用於表達對他人言論的強烈反對或不適感，特別是當對方說了傷人、消極、不負責任或是不恰當的話時。燈的表情和台詞結合，傳達出一種直接的、不容置疑的要求，希望對方停止不良的言論。",
    "使用案例": [
      "當聽到他人說出傷人、冒犯或不恰當的言論時，用以制止。",
      "反駁消極、悲觀或打擊士氣的話語。",
      "要求對方停止抱怨、找藉口或說不負責任的話。",
      "表達對某種觀點或說法的強烈不認同。",
      "在討論中打斷不合時宜或離題的發言。",
      "提醒他人注意言詞，不要散播負能量。"
    ]
  },
  "6": {
    "文字": "不要逃啦",
    "角色": ["千早愛音"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是千早愛音。畫面中，愛音處於室內，身後是貼滿了各種通知或文件的佈告欄。她的眼睛睜得很大，眼神中充滿了焦急、擔憂和一絲懇求。她的眉頭緊鎖，嘴巴微張，臉頰泛紅，表情顯得有些慌亂和不知所措，似乎正在追趕或試圖挽留某人。字幕「不要逃啦」直接點明了她的意圖，她在大聲呼喊，試圖阻止某人（通常是高松燈）逃避問題或離開現場。這個表情生動地展現了愛音在面對困境或人際關係危機時，雖然自身也可能感到害怕或混亂，但仍然努力維持連結、阻止情況惡化的性格特點。",
    "使用案例": [
      "鼓勵朋友或他人勇敢面對困難，不要逃避。",
      "當有人試圖迴避敏感話題或責任時，用此圖進行提醒或催促。",
      "在遊戲或團隊活動中，隊友試圖放棄或離開時，用以挽留。",
      "表達自己對於某人逃避行為的無奈和焦急。",
      "開玩笑地用於阻止朋友下線、離開聊天或結束話題。",
      "形容追趕不上某人或某事的焦慮感。"
    ]
  },
  "7": {
    "文字": "不讓我們看看我們怎麼知道",
    "角色": ["若葉睦", "長崎爽世", "高松燈"],
    "描述": "這張迷因來自《BanG Dream! It's MyGO!!!!!》，畫面中呈現了三位樂團成員：若葉睦、長崎爽世和高松燈。她們坐在吧台或桌子前，目光都投向畫面外的某個對象（很可能是千早愛音）。從左至右，睦表情依舊平淡，看不出太多情緒；中間的爽世眼神專注，表情略帶審視和期待，嘴角似乎有一絲不易察覺的弧度；右邊的燈則表情嚴肅，眼神顯得有些銳利和直接，似乎在施加壓力。字幕「不讓我們看看我們怎麼知道」是燈所說的話，語氣中帶有質疑和要求，意思是對方如果不展示出來（例如歌詞、計劃、想法等），她們就無法判斷其好壞或可行性。這句話反映了當時團隊內部對於透明度和信任度的需求，也帶有一種不容拒絕的壓迫感。",
    "使用案例": [
      "要求他人提供證據、展示成果或分享計劃。",
      "在團隊合作中，催促猶豫不決的成員分享想法或進度。",
      "表達對空口無憑說法的不信任，需要實際看到才能相信。",
      "在評論或評估前，要求先看到完整的內容或作品。",
      "開玩笑地用於想看別人藏起來的東西（如購物戰利品、新畫的圖等）。",
      "當別人賣關子或不願透露信息時，用來施壓。"
    ]
  },
  "8": {
    "文字": "MyGO!!!!! 不錯吧？",
    "角色": ["千早愛音"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角千早愛音正展示她為樂團想出的名字。愛音面帶微笑，眼神中充滿了期待和一絲自豪，直視著前方。她的臉頰泛著紅暈，顯得有些興奮和羞澀。她手中舉著一本練習簿或筆記本，上面用看似隨意的筆跡寫著「MyGO!!!!!」，五個驚嘆號格外醒目。背景是樂團練習室或類似的場所，可以看到吉他和昏暗的燈光。這張圖捕捉了愛音提出自己想法、尋求同伴認可的瞬間，充滿了積極、主動和對未來的憧憬。她的表情和台詞「MyGO!!!!! 不錯吧？」結合，傳達出一種希望得到肯定、分享自己創意的熱情。",
    "使用案例": [
      "向他人展示自己的新想法、新作品或新發現，並尋求意見。",
      "提出一個名稱、標題或口號後，詢問大家的看法。",
      "分享自己引以為傲的成果，期待得到讚美。",
      "在團隊討論中提出建議，語氣帶有自信和期待。",
      "開玩笑地用於展示自己隨手塗鴉或臨時想出的點子。",
      "表達對某個新事物的喜愛和推薦。"
    ]
  },
  "9": {
    "文字": "也沒有啦",
    "角色": ["千早愛音"],
    "描述": "這張迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，描繪了戴著眼鏡的千早愛音。她臉上帶著靦腆、謙虛的笑容，眼睛笑成了彎彎的月牙狀，視線略微向下。字幕「也沒有啦」是她回應他人（通常是稱讚或詢問）時的口頭禪之一，表達一種謙虛、否認或輕描淡寫的態度。這個表情和台詞結合，常被認為是愛音試圖表現得隨和、不得罪人，或者在受到稱讚時習慣性地表示「沒什麼大不了」的反應，有時也可能被解讀為略帶虛偽的客套。眼鏡的加入讓她看起來多了幾分書卷氣或斯文感。",
    "使用案例": [
      "在受到稱讚或表揚時，表示謙虛或不好意思。",
      "溫和地否認某個說法或猜測。",
      "當別人詢問自己是否有某種優點或成就時，表示「沒有那麼誇張」。",
      "用來緩和氣氛，避免顯得過於驕傲或自信。",
      "自嘲或輕描淡寫自己的努力或成果。",
      "有時可用於諷刺過度謙虛或口是心非的行為。"
    ]
  },
  "10": {
    "文字": "交給我吧",
    "角色": ["長崎爽世"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是長崎爽世。畫面中的爽世臉上洋溢著自信、溫和的笑容，眼睛笑得瞇了起來，嘴角上揚，給人一種非常可靠、值得信賴的感覺。台詞「交給我吧」直接表明她主動承擔責任或接受任務的態度。這個表情和姿態是爽世作為樂團（或社交場合）中擅長協調、解決問題的「媽媽」角色的典型表現。然而，結合劇情，這種看似完美的可靠有時也隱藏著她為了達成自身目的（例如維繫關係、重組樂團）而進行的盤算和操控。因此，這個迷因既可以表示真誠的負責，也可能帶有一絲腹黑或計畫通的意味。",
    "使用案例": [
      "主動請纓，表示願意負責某項困難的任務或工作。",
      "向他人保證自己會處理好某件事情，讓對方放心。",
      "在團隊中展現領導力或可靠性。",
      "充滿自信地接受挑戰。",
      "開玩笑地表示自己能搞定一切（可能帶有逞強意味）。",
      "（帶有劇情理解）暗示接手事情背後可能有其他盤算。"
    ]
  },
  "11": {
    "文字": "什麼意思？",
    "角色": ["長崎爽世", "豐川祥子"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》第 7 話的高潮部分，發生在祥子家的豪華公寓裡。畫面聚焦於長崎爽世，她坐在沙發上，身體微微前傾，臉上充滿了困惑、不解，甚至帶有一絲受傷和難以置信。眼眸睜大，望向畫面右側、背對著鏡頭的豐川祥子。台詞「什麼意思？」是爽世在聽到祥子說出絕情或難以理解的話語（例如要她忘掉CRYCHIC）時的反應。背景是黃昏時分的城市景觀，透過巨大的落地窗可以看到，營造出一種既開闊又充滿隔閡的氛圍。這張圖深刻地捕捉了爽世在面對關係破裂、溝通無效時的迷茫與痛苦，以及對祥子意圖的迫切追問。",
    "使用案例": [
      "當聽到令人困惑、模棱兩可或難以理解的話時，表示不解並尋求解釋。",
      "對某人的行為或決定感到意外和不解時使用。",
      "在爭論或討論中，質疑對方的邏輯或意圖。",
      "表達對突如其來的壞消息或變化的震驚和疑問。",
      "表示無法理解當前狀況。",
      "用於表達「你剛剛說了什麼？」的語氣。"
    ]
  },
  "12": {
    "文字": "來，開始溝通吧",
    "角色": ["千早愛音"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是千早愛音。畫面中，愛音站在樂團練習室或類似的環境中，背景有樂器。她面帶微笑，表情看起來積極而主動，雙手向兩側張開，做出一個邀請或開始的手勢。台詞「來，開始溝通吧」是愛音試圖打破僵局、促進成員之間交流時說的話。這句話體現了她作為樂團的「陽光」角色，努力推動團隊前進、解決內部矛盾的嘗試。然而，有時她的這種直接甚至略顯強硬的溝通方式，在面對關係複雜、內心纖細的成員（如燈、爽世）時，未必能達到預期效果，反而可能顯得有些天真或不合時宜。",
    "使用案例": [
      "在會議、討論或團隊活動開始時，用來號召大家開始交流。",
      "當團隊成員之間出現矛盾或沉默時，提議進行溝通解決問題。",
      "鼓勵害羞或不願發言的人參與討論。",
      "作為主持者或組織者，引導話題進入正軌。",
      "開玩笑地用於情侶吵架後，提議「好好談談」。",
      "自嘲需要進行一場困難或尷尬的對話。"
    ]
  },
  "13": {
    "文字": "別這樣啦",
    "角色": ["豐川祥子", "若天寺若麥"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，畫面捕捉了Ave Mujica樂團內部互動的瞬間。豐川祥子表情嚴肅，眼神中帶有明顯的不悅或警告意味，側頭看著旁邊的若天寺若麥（Nyamu）。若麥則表情略顯驚訝或無辜，似乎剛剛做了某件讓祥子不滿的事情（很可能是捉弄或挑釁）。台詞「別這樣啦」是祥子所說，語氣中透露出制止和輕微的斥責。這個場景展現了祥子在Ave Mujica中作為主導者，對於維持秩序或自己期望的氛圍，會直接出言糾正其他成員的行為。與她在CRYCHIC時期或對爽世的冷漠不同，這裡的祥子顯得更有掌控力，但也更容易表露出不耐煩的情緒。",
    "使用案例": [
      "制止他人的玩笑、捉弄或不當行為。",
      "表達對某人言行的輕微不滿或 annoyance。",
      "要求別人停止打擾或干擾。",
      "在需要維持秩序或嚴肅氛圍時，提醒他人注意舉止。",
      "朋友之間互相打鬧時，表示「好了啦，別鬧了」。",
      "形容某人被他人惹惱的反應。"
    ]
  },
  "14": {
    "文字": "別這樣啦",
    "角色": ["長崎爽世"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，畫面中的長崎爽世處於夜晚的街道或車站附近，背景燈火通明但氛圍略顯孤寂。她背著樂器盒（可能是貝斯），側身回望。她的眼神中透露出懇求、無奈和一絲疲憊，似乎在請求身後的人（可能是愛音或燈）停止追隨或逼問。台詞「別這樣啦」在這裡表達的是一種希望對方停止、保持距離的請求，帶有明顯的迴避和拒絕意味。這與 13 中祥子的「別這樣啦」所表達的制止不同，爽世的語氣更偏向於哀求和自我保護，試圖逃避不想面對的衝突或關係。",
    "使用案例": [
      "請求他人不要再追問、糾纏或跟隨。",
      "在感到壓力或不適時，希望對方停止某種行為。",
      "表達想要獨處或保持距離的願望。",
      "拒絕對方過度的關心或介入。",
      "在尷尬或困難的處境下，試圖緩和氣氛或轉移話題。",
      "表示「求你了，放過我吧」的無奈感。"
    ]
  },
  "15": {
    "文字": "原來妳是這麼想的呀",
    "角色": ["長崎爽世"],
    "描述": "這張迷因截圖自《BanG Dream! It's MyGO!!!!!》，捕捉了長崎爽世的一個側面特寫。她微微側著頭，臉上帶著一個看似溫和、理解的微笑，眼神平靜地望向前方或對話者。台詞「原來妳是這麼想的呀」表面上是表示理解了對方的想法或觀點。然而，結合爽世在劇中擅長社交操控和隱藏真實想法的性格，這句話往往帶有更複雜的含義。它可能表示真正的理解，也可能是故作理解以維持表面和諧，甚至可能是在發現對方想法與自己預期不同、或找到對方弱點後的一種內心反應。這種模棱兩可、意味深長的感覺使得這張圖具有很高的迷因潛力。",
    "使用案例": [
      "表示自己剛剛理解了對方的觀點或想法。",
      "在聽到令人意外的意見或解釋後的反應。",
      "表面上表示認同，但內心可能有其他想法（可用於諷刺）。",
      "恍然大悟，明白了某件事情的原委。",
      "用來結束一段對話，表示「好吧，我知道你的想法了」。",
      "當發現別人的想法與自己預期不同時使用。"
    ]
  },
  "16": {
    "文字": "又來了一個新人",
    "角色": ["若天寺若麥"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是Ave Mujica的成員若天寺若麥（Nyamu）。她穿著樂團的演出服裝，臉上戴著標誌性的蕾絲面具，遮住了上半部分臉，只露出帶著狡黠笑意的嘴唇和下巴。一隻手抬起，食指指向前方，姿態顯得有些俏皮和挑釁。台詞「又來了一個新人」從她口中說出，語氣可能帶有歡迎，但更多的是一種審視、評估，甚至略帶嘲諷的意味，彷彿在說「看看這個新來的能帶來什麼樂子」。這個形象代表了若麥作為網絡紅人和樂團鼓手那種玩世不恭、喜歡製造話題和觀察他人的性格。",
    "使用案例": [
      "歡迎新成員加入群組、論壇或團隊（可以帶有善意或調侃意味）。",
      "在遊戲或競賽中，看到新的對手或參與者加入時使用。",
      "指稱某個領域或話題又出現了新的參與者或事件。",
      "開玩笑地形容自己或他人又開始了一個新的（可能不會長久的）興趣或計劃。",
      "用於需要不斷有新人加入才能維持活力的場合。",
      "略帶嘲諷地指出某個模式或情況的重複出現（例如「又來了一個送頭的新手」）。"
    ]
  },
  "17": {
    "文字": "只要是我能做的, 我什麼都願意做",
    "角色": ["長崎爽世", "豐川祥子"],
    "描述": "此迷因源自動畫《BanG Dream! It's MyGO!!!!!》第 10 話的經典場景。在經歷了樂團 CRYCHIC 的解散以及多次嘗試重組失敗後，貝斯手長崎爽世為了挽回已決心離開的前鍵盤手豐川祥子，展現出了極度的執著。畫面捕捉了爽世在夜晚找到祥子，並放下一切自尊，雙膝跪地，緊握著祥子的雙手，仰望著她並說出這句台詞的瞬間。的爽世表情充滿了絕望、懇切與近乎卑微的祈求，眼神中透露出不惜一切代價也要達成目的的決心。而的祥子則低頭俯視著爽世，表情顯得相對冷漠和疏離，似乎對爽世的犧牲姿態無動於衷。昏暗的夜色和背景中的微弱燈光加強了這一幕的戲劇張力和沉重感。這句台詞與爽世平日維持的優雅、擅長社交的「好孩子」形象形成強烈反差，深刻描繪了她為了維繫自己心中的歸屬感（CRYCHIC）而願意付出的沉重代價，甚至不惜扭曲自己，因此成為了極具代表性的名場面與迷因素材，常被用來指代一種極端、卑微但意志堅定的請求或狀態。",
    "使用案例": [
      "表達對某件事物（如限定商品、遊戲抽卡、考試及格）極度渴望，願意付出任何努力（帶有誇飾意味）。",
      "向朋友或他人提出困難請求時，用以表示自己的決心與誠意（常用於開玩笑）。",
      "形容為了達成某個目標（如追星、完成工作 KPI、達成某項成就）可以不顧一切。",
      "在社群或討論中，表達對某個觀點或 CP 的強力支持，表示願意為其「獻身」。",
      "自嘲身為社畜，為了完成老闆或客戶的要求，什麼都得做。",
      "需要拜託別人收拾殘局或幫忙完成不可能的任務時。",
      "諷刺某些人為了達到目的而不擇手段、放棄尊嚴的行為。"
    ]
  },
  "18": {
    "文字": "味道醇香，我很喜歡",
    "角色": ["千早愛音"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是千早愛音。她坐在咖啡廳或餐廳靠窗的位置，手裡拿著菜單或書本，臉上帶著滿足而溫和的微笑。她的眼神望向畫面外，似乎正在品嚐或回味某樣東西。台詞「味道醇香，我很喜歡」直接表達了她對某種食物、飲料或體驗的正面評價。這句話原本是形容她吃的百匯（Parfait），語氣真誠而直接，沒有過多的修飾，體現了愛音相對單純直接、容易滿足的一面。這個迷因通常用來表達對某樣具體事物（尤其是美食）的喜愛和讚賞。",
    "使用案例": [
      "品嚐美食或飲料後，表達滿意和喜愛。",
      "推薦自己喜歡的食物、餐廳或產品。",
      "形容某樣東西品質好、令人愉悅（可以引申到非食物）。",
      "表達簡單純粹的喜歡和滿足感。",
      "在評論或分享體驗時，給出正面評價。",
      "開玩笑地用於形容其他令人愉悅的體驗（如聞到好聞的味道、聽到好聽的音樂）。"
    ]
  },
  "19": {
    "文字": "因為我很想要嘛",
    "角色": ["千早愛音", "高松燈", "長崎爽世", "若葉睦"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，呈現了一個有趣的構圖。畫面後方是高松燈和長崎爽世坐在桌前，兩人的表情都顯得有些嚴肅或無奈，看著前方背對鏡頭的千早愛音。愛音的佔據了畫面的左側。更引人注目的是，在畫面右側的角落，隔著一道牆或隔斷，若葉睦正悄悄地探出頭來，和半張臉清晰可見，眼神平靜地觀察著這一切。愛音的台詞「因為我很想要嘛」解釋了她做某件事（通常是堅持要組樂團）的動機，理由非常直接甚至有些任性，就是純粹的個人慾望。燈和爽世的表情暗示了她們對這個理由的不認同或無語，而睦的窺視則增添了一種旁觀者清或者說「默默看戲」的趣味感。這張圖常被用來表達單純甚至有些幼稚的願望或動機，以及旁觀者的吐槽視角。",
    "使用案例": [
      "解釋自己做某件事的理由僅僅是出於個人喜好或慾望。",
      "表達一種理直氣壯的任性或堅持。",
      "當自己的動機很單純但可能不被他人理解時使用。",
      "自嘲自己的慾望很簡單直接。",
      "（包含睦的部分）形容在一旁默默觀察他人互動或爭執的狀態。",
      "表示「我不管，我就是要」的態度。"
    ]
  },
  "20": {
    "文字": "因為春日影是一首好歌",
    "角色": ["千早愛音"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是千早愛音。畫面背景是傍晚時分，可以看到天空的晚霞和路邊的繡球花，光線柔和。愛音面帶燦爛、純真的笑容，眼神清澈，略微向上看，彷彿沉浸在美好的想像中。台詞「因為春日影是一首好歌」是她解釋為什麼想演奏 CRYCHIC 的歌曲《春日影》的原因。對愛音來說，這僅僅是對一首好歌的欣賞和喜愛，她完全沒有意識到這首歌對於前 CRYCHIC 成員（特別是爽世和祥子）所承載的複雜而痛苦的回憶。因此，這個笑容和台詞結合起來，產生了一種強烈的諷刺效果，凸顯了愛音的天真、不諳世事，以及她無意中觸碰他人傷痛的場面，是劇情中的一個重要轉折點。",
    "使用案例": [
      "真誠地讚美某樣事物本身很好，但忽略了其背後可能存在的複雜背景或爭議。",
      "形容因為不了解情況而說出不合時宜的話，或者無意中冒犯到他人。",
      "表達單純的欣賞，與周圍沉重或複雜的氣氛形成對比。",
      "自嘲自己因為太喜歡某樣東西而忽略了其他因素。",
      "諷刺那些只看表面、不考慮深層含義的行為或言論。",
      "表示「我只是單純覺得它好」的狀態。"
    ]
  },
  "21": {
    "文字": "在這裡想怎麼叫都沒問題",
    "角色": ["豐川祥子"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是豐川祥子。畫面背景是夜晚的戶外，祥子站在一個類似陽台或高處的欄杆旁，身體略微前傾，手扶著欄杆。臉上帶著一抹淡淡的、意味深長的微笑，眼神看向旁邊（可能是高松燈）。台詞「在這裡想怎麼叫都沒問題」是祥子對燈說的話，意在鼓勵或允許燈將內心的壓抑和痛苦吶喊出來，釋放情緒。這個場景發生在祥子帶燈去的一個相對隱蔽的地方，祥子展現了她觀察敏銳、能洞察他人內心痛苦的一面，並提供了一個（暫時的）宣洩出口。這句話和祥子的表情結合，營造出一種既有距離感又帶有一絲關懷和許可的氛圍。",
    "使用案例": [
      "鼓勵朋友或他人自由表達情緒，不用壓抑自己。",
      "提供一個安全的空間或場合，讓他人可以暢所欲言或發洩。",
      "表示在某個特定環境下，可以不必遵守常規或顧忌他人眼光。",
      "形容某個地方非常自由或私密。",
      "開玩笑地用於允許朋友在自己面前抱怨或吐槽。",
      "暗示給予對方某種特權或自由。"
    ]
  },
  "22": {
    "文字": "太過分了",
    "角色": ["長崎爽世"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，特寫了長崎爽世極度悲傷和委屈的表情。畫面光線昏暗，突顯了爽世臉上的淚痕和痛苦的神情。長髮略顯凌亂，眼神低垂，充滿了失落、絕望和被傷害的感覺，眼眶中似乎還噙著淚水。嘴唇緊閉，但嘴角微微下撇，顯示出強烈的負面情緒。台詞「太過分了」直接表達了她內心的控訴和受傷感，認為自己遭受了不公、殘酷或無法接受的對待（通常是指祥子或其他前CRYCHIC成員的言行）。這個畫面是爽世情緒崩潰、內心防線被突破的代表性場景之一，深刻展現了她在維繫關係失敗後的脆弱和痛苦。",
    "使用案例": [
      "表達對某件事或某人行為的強烈不滿，認為其做法過於殘酷或不公平。",
      "在遭受委屈、打擊或不公正待遇後，表達自己的傷心和控訴。",
      "形容遇到的困難、挑戰或要求過於苛刻。",
      "在遊戲中被虐、考試太難或工作量太大時，用來抱怨。",
      "看到令人髮指或同情心氾濫的新聞或事件時的反應。",
      "表示自己受到了極大的傷害（真實或誇張）。"
    ]
  },
  "23": {
    "文字": "她是我朋友",
    "角色": ["長崎爽世"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，畫面主角是長崎爽世。她坐在咖啡廳或類似場所，雙手手指交叉托著下巴，臉上帶著溫柔、和煦的微笑，眼神平和地直視前方。長髮整齊地披在肩上，儀態顯得優雅得體。台詞「她是我朋友」是爽世在向他人介紹或提及某位朋友（可能是燈或愛音）時所說的話。這個表情和姿態是爽世維持其優雅、擅長社交的「完美形象」的典型表現。然而，結合劇情，這句話的背後可能包含著複雜的動機：有時是真誠的友誼表達，有時是為了利用朋友達成自己的目的，有時則是為了在社交場合中建立或鞏固關係。這種表裡不一的可能性讓這句看似簡單的話語充滿了玩味的空間。",
    "使用案例": [
      "向他人介紹自己的朋友。",
      "強調自己與某人的友好關係。",
      "在他人質疑或議論自己的朋友時，站出來維護。",
      "表達對朋友的歸屬感或認同。",
      "（帶有劇情理解）可能用於暗示這段友誼並不單純，或帶有策略性目的。",
      "開玩笑地用於指認身邊的人，或建立臨時「盟友」關係。"
    ]
  },
  "24": {
    "文字": "好厲害…",
    "角色": ["千早愛音"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，捕捉了千早愛音感到驚訝和佩服的瞬間。畫面中，愛音的眼睛睜得很大，瞳孔似乎也放大了，嘴巴微微張開呈「O」型，臉頰泛著淡淡的紅暈。她的表情充滿了純粹的驚嘆和難以置信，視線集中在讓她感到震驚的對象或事物上（很可能是看到燈或其他成員的演出或才能）。台詞「好厲害…」是她發自內心的讚歎，語氣中帶有停頓，更顯得她的驚訝程度。這個表情非常直觀地展現了愛音容易被他人才能所折服、不吝嗇表達讚美的性格特點。背景通常是室內，光線明亮，突顯了愛音清澈的眼神和驚訝的表情。",
    "使用案例": [
      "看到令人驚嘆的表演、技藝或作品時，表達由衷的讚佩。",
      "對他人的才能或成就表示欽佩和驚訝。",
      "當遇到超出預期的厲害人物或事件時的反應。",
      "表達「太強了」、「簡直不敢相信」的語氣。",
      "用於稱讚朋友或網友的出色表現。",
      "自嘲自己與大佬之間的差距。"
    ]
  },
  "25": {
    "文字": "好厲害",
    "角色": ["高松燈"],
    "描述": "此迷因截圖自動畫《BanG Dream! It's MyGO!!!!!》，主角是高松燈。畫面中，燈的表情相較於愛音的極度驚訝（24）顯得更為內斂，但同樣表達了認可和佩服。她的眼眸略微睜大，視線專注於前方，眉毛輕微上揚，嘴巴沒有明顯張開，但神情中透露出一絲被打動或感到意外的意味。臉頰上的紅暈較淺。台詞「好厲害」雖然與愛音的讚歎詞語相同，但從燈口中說出，可能帶有更為平靜、客觀的評價，或者是一種不輕易表達但發自內心的認可。背景似乎是室內，可能是演出後台或練習室。這張圖展現了燈雖然不善言辭，但能敏銳地感受到他人的閃光點並給予肯定的性格側面。",
    "使用案例": [
      "較為平靜或客觀地表達對他人能力的認可。",
      "在觀察到他人出色的表現後，表示欣賞。",
      "同意他人對某事物「厲害」的評價。",
      "雖然不擅長誇獎，但內心確實感到佩服時使用。",
      "用於表示「確實很強」、「有點東西」的感覺。",
      "對比強烈的驚嘆，表達一種更為含蓄的讚賞。"
    ]
  },
  "26": {
    "文字": "好可愛喔",
    "角色": ["千早愛音"],
    "描述": "這個迷因捕捉了千早愛音看到非常可愛事物時的反應。畫面中，愛音閉著雙眼，臉上洋溢著燦爛純真的笑容，雙頰泛起紅暈，顯示出她內心的激動與喜悅。她輕輕用食指點著自己的下唇，這個小動作更增添了她的可愛感。背景是室內的窗邊，陽光從窗外灑進來，照亮了她的粉色長髮和身上的校服，營造出一種溫暖明亮的氛圍。整體畫面充滿了青春活力和少女的純真氣息，完美展現了愛音容易被萌物打動、情感外露的活潑性格。這個表情極具感染力，讓人也能感受到她發現可愛事物時的快樂。",
    "使用案例": [
      "當你看到任何可愛的人、動物、物品或圖片時，可以用這張圖表達你的喜愛之情。",
      "回應朋友分享的可愛內容。",
      "想要表達興奮或被「萌到」的心情。",
      "在對話中展現自己可愛或撒嬌的一面。"
    ]
  },
  "27": {
    "文字": "好硬派",
    "角色": ["千早愛音"],
    "描述": "千早愛音背著一把淺綠色的電吉他，站在一個有著木質牆面的房間裡，可能是樂隊練習室或Live House的後台。她穿著羽丘女子學園的校服，包括灰色西裝外套、白襯衫、綠色領帶和綠色格紋裙。她的表情顯得有些意外和困惑，眉毛微微上揚，眼睛略微睜大，嘴巴微張，似乎對眼前看到或聽到的事物感到驚訝。字幕「好硬派」與她略顯茫然的表情形成了有趣的對比，暗示她可能遇到了與自己風格預期不符的人事物，例如聽到了非常硬核的音樂、看到了某人意想不到的強硬態度，或是對某種情況感到難以理解。",
    "使用案例": [
      "評論某種出乎意料的硬核或硬派風格（音樂、電影、遊戲、藝術等）。",
      "形容某人展現出與平時不同的強硬、嚴肅或硬漢形象。",
      "看到具有反差萌特質的人事物。",
      "表達對某種情況或他人行為感到意外或跟不上節奏。"
    ]
  },
  "28": {
    "文字": "妳不僅表裡不一，又滿口謊言",
    "角色": ["千早愛音"],
    "描述": "在黃昏或室內暖色調的燈光下，千早愛音手持一個杯子（可能是咖啡或茶），側著臉，眼神低垂，嘴角掛著一絲難以捉摸的微笑。這個微笑並非開心，反而帶著點看透世事的冷靜，甚至隱藏著一絲諷刺。背景中可以看到模糊的綠色植物。與她看似平靜甚至溫柔的表情形成強烈反差的是字幕上的文字：「妳不僅表裡不一，又滿口謊言」。這句話語氣嚴厲，直接戳破對方的虛偽和不誠實。這種表情與台詞的結合，營造出一種強烈的戲劇張力，暗示著愛音已經看穿了對方的真面目，內心可能充滿了失望、鄙夷或冷靜的憤怒。",
    "使用案例": [
      "當你想揭露某人虛偽的面具或言行不一時。",
      "表達對他人謊言和欺騙的強烈不滿與指責。",
      "在爭論或對峙中，用來諷刺對方的虛情假意。",
      "形容看穿了某人心計後的冷靜反應。"
    ]
  },
  "29": {
    "文字": "妳到底是怎樣啊",
    "角色": ["長崎爽世", "千早愛音"],
    "描述": "場景設定在咖啡廳。前景是長崎爽世的側面特寫，她坐在椅子上，身體前傾，眉頭緊鎖，嘴巴張開，表情顯得非常不滿、困惑甚至帶有憤怒，正對著吧台方向質問。背景中，千早愛音坐在吧台的高腳椅上，單手托著臉頰，閉著眼睛，對爽世的質問似乎毫不在意，流露出無奈、厭煩或置身事外的態度。兩人之間形成了鮮明的對比，一邊是情緒激動的質問者，另一邊是態度冷淡的回應者（或無回應者），突顯了兩人之間溝通的隔閡與矛盾。爽世的台詞「妳到底是怎樣啊」表達了她對愛音難以理解的行為或態度的極度困惑和強烈不滿。",
    "使用案例": [
      "當你對某人反覆無常、難以捉摸的行為感到極度困惑和不滿時。",
      "質問某人為何做出令人費解或困擾的舉動。",
      "表達在溝通中遇到的障礙和挫敗感。",
      "可以用於描繪朋友、情侶或同事間發生爭執或冷戰的場景。"
    ]
  },
  "30": {
    "文字": "妳在開玩笑嗎",
    "角色": ["豐川祥子", "千早愛音"],
    "描述": "這個迷因發生在咖啡廳或類似的室內場所，可以看到背景有綠色植物。畫面主要聚焦於豐川祥子的反應。她的表情充滿了驚訝和難以置信，眉毛高高揚起，眼睛睜大，嘴巴微張，顯然被對面的人所說的話震驚到了。她的視線投向畫面左側的千早愛音。愛音雖然只露出側面，但可以看到她戴著眼鏡，嘴角帶著一絲微笑，表情顯得有些輕鬆甚至戲謔。祥子的台詞「妳在開玩笑嗎」直接表達了她對愛音言論的懷疑和震驚，認為對方所說的內容可能過於荒謬、離譜或難以接受，而愛音的反應則讓情況更加撲朔迷離。",
    "使用案例": [
      "當你聽到極度令人驚訝、難以置信或荒謬的言論時。",
      "用來質疑對方所說的話是否真實，懷疑對方在開玩笑。",
      "表達對某個提議、計劃或說法的震驚與不解。",
      "當你無法接受某個突如其來的消息或解釋時。"
    ]
  },
  "31": {
    "文字": "妳怎麼會這麼想？",
    "角色": ["千早愛音"],
    "描述": "千早愛音的臉部特寫，她睜大著藍色的眼睛，嘴巴微張，露出非常驚訝和困惑的表情。她的眉毛微微向上揚，臉頰泛著紅暈，眼神中充滿了純粹的不解，彷彿完全無法理解對方為什麼會產生那樣的想法或得出那樣的結論。背景是模糊的室內環境，可能是咖啡廳。這句話「妳怎麼會這麼想？」配合她極度驚訝的表情，強烈地傳達了對於他人觀點或猜測的意外和無法苟同，可能帶有一種試圖澄清誤會、為自己辯解的無辜感，或是單純對對方思路的震驚。",
    "使用案例": [
      "當別人誤解了你的意圖、想法或動機時，可以用來反問。",
      "聽到出乎意料的指責、批評或猜測時的反應。",
      "反駁對方不合邏輯或不合理的推斷。",
      "表達對某種奇特觀點或想法感到非常驚訝和不理解。"
    ]
  },
  "32": {
    "文字": "妳是來找我吵架的嗎",
    "角色": ["長崎爽世"],
    "描述": "在黃昏溫暖的側光照射下，長崎爽世的臉部特寫充滿了警惕和不悅。她的眼神銳利地盯著前方（畫面外），眉頭微微蹙起，嘴唇緊閉，表情嚴肅，流露出一種明顯的防禦姿態和質問的意味。光線在她棕色的長髮上勾勒出輪廓。台詞「妳是來找我吵架的嗎」直接點明了她感受到對方的敵意或挑釁，暗示對方的言辭或行為具有攻擊性。這句話表達了她不希望發生衝突，但同時也顯示出她已經做好了心理準備，如果對方執意要挑起爭端，她也不會迴避。",
    "使用案例": [
      "當你感覺到對方說話帶刺、故意挑釁或找茬時。",
      "想要制止一場即將發生或正在升級的無謂爭吵。",
      "用來回應充滿火藥味或攻擊性的言論。",
      "表達對他人不友善或挑釁態度的直接質疑和不滿。"
    ]
  },
  "33": {
    "文字": "妳要不要先去洗澡？",
    "角色": ["長崎爽世"],
    "描述": "長崎爽世臉上帶著溫和、禮貌的微笑，眼神平靜地看著對方，棕色的長髮在柔和的室內光線下顯得很有光澤。她提出的問題「妳要不要先去洗澡？」字面上看是一種關心和體貼的建議，似乎是在提醒對方放鬆或休息。然而，在《BanG Dream! It's MyGO!!!!!》的特定劇情脈絡中，爽世說這句話時往往帶有更複雜的情感，可能是一種轉移話題、結束令人不快對話的手段，或是面對難以處理的局面時一種略帶敷衍和無奈的反應。這種字面意思與潛在含義的反差，賦予了這個迷因多樣的解讀空間。",
    "使用案例": [
      "（溫和用法）想緩和緊張氣氛或巧妙地轉移一個尷尬、敏感的話題。",
      "（字面用法）真誠關心他人，建議對方放鬆休息。",
      "（諷刺用法）暗示對方需要冷靜一下、清醒一下頭腦。",
      "（結束對話）作為一種結束令人疲憊或不想繼續的談話的禮貌（或不那麼禮貌）的方式。"
    ]
  },
  "34": {
    "文字": "妳誤會了",
    "角色": ["長崎爽世"],
    "描述": "這是長崎爽世臉部的極近特寫，畫面充滿了強烈的視覺衝擊力。她的眼睛睜得非常大，藍色的瞳孔因驚訝或急切而顯得尤為突出，嘴巴也張開著，似乎正要急切地辯解。她的表情混合了震驚、慌張和試圖澄清的迫切感。背景光線較暗，更加凸顯了她臉上激動的情緒。台詞「妳誤會了」直接點明了她此刻的意圖——糾正對方錯誤的理解或猜測。這個表情和台詞通常出現在被他人誤解、指責或懷疑的關鍵時刻，表達了強烈的澄清慾望和試圖挽回局面的急切心情。",
    "使用案例": [
      "當你被人嚴重誤解，需要立刻澄清事實時。",
      "用來解釋自己的行為、言論或動機並非對方所想的那樣。",
      "試圖化解因為誤會而產生的矛盾或衝突。",
      "表達對他人錯誤想法的震驚，並立刻予以否認。"
    ]
  },
  "35": {
    "文字": "就由我來將它結束掉",
    "角色": ["長崎爽世"],
    "描述": "在黃昏的暖色光線中，長崎爽世的臉龐顯得沉靜而堅定。她的眼神雖然略帶一絲悲傷或沉重，但更多的是一種決絕和不容置疑的意志。她直視前方，表情嚴肅，似乎已經下定了某個重大而艱難的決心。字幕「就由我來將它結束掉」充滿了力量感和終結的意味，暗示她決心要親手了斷某段令人痛苦的關係、某個懸而未決的問題、或是某種持續已久的困境。結合她複雜的表情，這句話可能伴隨著巨大的犧牲或情感代價，帶有一種沉重的責任感和悲壯色彩。",
    "使用案例": [
      "表達終結一段糟糕關係、困難局面或痛苦回憶的堅定決心。",
      "表示自己將要主動出手，解決一個棘手且無人能解的問題。",
      "下定決心做出一個徹底的了斷，不再拖延。",
      "（帶有戲劇化效果）宣布自己要終結某項事務或挑戰。"
    ]
  },
  "36": {
    "文字": "差勁",
    "角色": ["椎名立希"],
    "描述": "椎名立希的臉部特寫，表情極度不滿和憤怒。她的眉頭緊緊皺在一起，銳利的粉紫色眼睛中充滿了鄙夷和嫌棄，嘴角明顯向下撇，毫不掩飾地表達著她的負面情緒。背景光線偏暖，但無法緩和她表情中的慍怒。台詞只有簡潔的兩個字「差勁」，卻極具力量，直接表達了她對某個人、某件事、某種行為或某個作品的強烈負面評價和極度鄙視。這是一個非常直接且不留情面的批評，充分展現了立希直率、毒舌、對討厭事物零容忍的性格。",
    "使用案例": [
      "用來評價某人極其惡劣的行為、糟糕的表現或低劣的人品。",
      "批評某個作品（如音樂、電影、文章）或物品的品質非常差。",
      "表達對某種情況或現象的極度厭惡和反感。",
      "作為一個簡潔、有力、充滿鄙視意味的負面評價。"
    ]
  },
  "37": {
    "文字": "怎麼會…簡直不敢相信",
    "角色": ["要樂奈", "若天寺若麥"],
    "描述": "在一個裝潢看起來相當華麗、可能是舞台後台或特殊房間的場景中（可以看到紅色天鵝絨椅子和燭台狀裝飾），要樂奈和若天寺若麥都穿著Ave Mujica的演出服裝，戴著標誌性的眼罩。樂奈（白色頭髮）側身站立，抬起一隻手，似乎在表演特定的手勢或對某事做出反應。若麥（紫色頭髮）站在她身旁。下方的字幕「怎麼會…簡直不敢相信」表達了極度的震驚、錯愕和難以置信的情緒。這句話可能是在回應舞台上發生的突發狀況、聽到的驚人消息，或是目睹了完全超乎預料、顛覆認知的景象。",
    "使用案例": [
      "當你看到或聽到某件極度令人震驚、難以置信的事情時。",
      "表達對某個意外事件或突發狀況的強烈反應。",
      "表示對某個結果、決定或他人行為感到極度意外和不可思議。",
      "強調某件事情的發展完全超出了自己的想像範圍。"
    ]
  },
  "38": {
    "文字": "",
    "角色": ["千早愛音"],
    "描述": "千早愛音的臉部特寫，表情極為激動。她的眼睛睜得很大，瞳孔顯得非常清晰，嘴巴張開，似乎在吶喊、尖叫或激烈地爭辯。眉頭微微蹙起，臉頰因情緒激動而泛紅，混合了憤怒、震驚、委屈等多種複雜的情緒。背景是模糊的室外街道，光線柔和，可能是傍晚時分。雖然沒有文字，但這個表情本身就具有極強的視覺衝擊力和情緒感染力，生動地捕捉了角色情緒爆發的瞬間，可能發生在激烈的爭吵中，或是在受到巨大刺激、感到極度不公時的反應。",
    "使用案例": [
      "表達強烈的憤怒、震驚、委屈或絕望等激動情緒。",
      "適用於描繪爭吵、情緒失控或崩潰的場景。",
      "表示對某件事感到極度不滿、無法接受或強烈抗議。",
      "回應令人極度震驚、憤怒或悲傷的言論、事件或畫面。"
    ]
  },
  "39": {
    "文字": "",
    "角色": ["長崎爽世", "千早愛音", "若葉睦", "高松燈", "椎名立希"],
    "描述": "這張圖捕捉了MyGO!!!!!樂隊五位成員站成一排的瞬間，氣氛顯得十分凝重、尷尬甚至有些壓抑。從左至右：長崎爽世（棕髮）表情平靜，但眼神中似乎帶著一絲無奈和疏離；千早愛音（粉髮）的臉部被刻意模糊處理，像是用手捂著臉或正在哭泣，暗示著羞愧、悲傷或逃避；若葉睦（淺綠髮）面無表情，眼神空洞地直視前方；高松燈（深紫/灰髮）低著頭，緊閉雙眼，表情悲傷而失落；椎名立希（黑髮）雙手交叉抱在胸前，皺著眉頭，表情充滿了不滿和慍怒。昏暗的背景光線和成員們各異的負面表情，共同營造出一種團隊關係緊張、矛盾重重、各懷心事的沉重氛圍。",
    "使用案例": [
      "形容一個團隊、群體或家庭內部氣氛尷尬、沉重、矛盾尖銳或瀕臨破裂。",
      "表示某個聚會或場合氣氛不佳，大家貌合神離，各懷心事。",
      "描繪經歷了重大挫折、爭吵或失敗後的團隊狀態。",
      "表達一種關係複雜、充滿隔閡和不信任感的狀態。"
    ]
  },
  "40": {
    "文字": "",
    "角色": ["千早愛音"],
    "描述": "千早愛音正舒適地泡在充滿泡泡的浴缸裡，享受著沐浴時光。她的粉色頭髮被部分盤起，露出了光潔的額頭和臉龐。她的臉上帶著非常開心、滿足和放鬆的笑容，眼睛亮晶晶地向上看，似乎在想像著美好的事物或單純享受著此刻的愜意。周圍環繞著豐富的白色泡沫，水面反射著溫暖的光線，營造出一個極度舒適、溫馨和治癒的氛圍。這個畫面展現了愛音擺脫煩惱、徹底放鬆、心情愉悅的狀態，顯得非常可愛和幸福。",
    "使用案例": [
      "表達自己正在享受一段放鬆、愜意的時光（例如泡澡、度假、週末休息）。",
      "形容感到非常舒適、滿足、幸福和無憂無慮的心情。",
      "表示洗去了一天的疲憊和壓力，感覺煥然一新。",
      "作為一張可愛、治癒、讓人心情變好的圖片分享。"
    ]
  },
  "41": {
    "文字": "",
    "角色": ["千早愛音"],
    "描述": "這是千早愛音臉部的極近距離特寫，焦點完全集中在她睜得巨大的眼睛上。她的瞳孔因極度震驚或恐懼而縮小，顯得尤為突出，眼白部分清晰可見。整個畫面充滿了強烈的視覺衝擊力，將觀眾的注意力完全吸引到她驚恐的眼神上。背景完全模糊，光線相對明亮，更加凸顯了她臉上（主要是眼睛）的表情。這個表情生動地傳達了一種極度驚訝、受到驚嚇、難以置信或看到恐怖事物的狀態，俗稱「瞳孔地震」，讓人不禁好奇她到底遭遇了什麼。",
    "使用案例": [
      "表示看到了極度令人震驚、難以置信或非常可怕的事物。",
      "表達受到了巨大的驚嚇或精神衝擊。",
      "形容因為某個消息或事件而感到極度震驚的反應。",
      "用於回應非常意外、衝擊性強或顛覆三觀的內容。"
    ]
  },
  "42": {
    "文字": "感謝您讓我佔用的寶貴時間",
    "角色": ["豐川祥子"],
    "描述": "豐川祥子戴著專業的客服耳麥，端正地坐在電腦屏幕前，似乎正在進行線上客服、電話銷售或類似的工作。她的淺藍色長髮整齊，臉上帶著標準的、程式化的微笑，眼神平靜地注視著前方（可能是屏幕），顯得專業而有禮貌。背景是典型的辦公室隔間環境。字幕「感謝您讓我佔用的寶貴時間」是一句非常常見且禮貌的結束語。然而，結合祥子略顯疏離、缺乏真情實感的表情，以及她在劇情中可能表現出的特質，這句話和畫面可以被賦予諷刺意味，暗示對方耽誤的時間並不“寶貴”，或者表達一種出於職責而非真心的無奈應付。",
    "使用案例": [
      "（字面意思）在正式的客服、商務溝通或服務結束時，禮貌地向對方表示感謝。",
      "（反諷用法）用於結束一段冗長、無意義且浪費時間的對話、會議或爭論。",
      "諷刺性地“感謝”別人（實際上是抱怨）佔用了自己寶貴的時間。",
      "表達一種職業假笑、例行公事或內心毫無波動的應付狀態。"
    ]
  },
  "43": {
    "文字": "我不參加",
    "角色": ["高松燈", "千早愛音"],
    "描述": "畫面中，高松燈（深紫色/灰色短髮）表情冷淡，眼神低垂，似乎帶著不滿、抗拒或疲憊的情緒，直接說出「我不參加」。她身穿羽丘女子學園的校服。旁邊的千早愛音（粉色長髮）手裡拿著一份文件或傳單（可能是某個活動的邀請或報名表），表情顯得有些驚訝、困惑和無奈，看著燈的反應。背景是室內環境，可能是教室或走廊。這張圖清晰地表達了燈對於愛音所持文件代表的活動或提議的明確拒絕態度，以及愛音對此直接拒絕感到意外和不知所措的反應。",
    "使用案例": [
      "直接、明確地拒絕參加某個活動、會議、項目或團體。",
      "表達對某件事情完全不感興趣，不想參與的堅決態度。",
      "表示自己要退出某個組織、計劃或關係。",
      "在別人試圖說服你參與某事時，用來乾脆地回絕。"
    ]
  },
  "44": {
    "文字": "我不會再彈春日影了",
    "角色": ["長崎爽世"],
    "描述": "長崎爽世閉著雙眼，臉上混合著極度的悲傷、痛苦和一種決絕的表情。她的眉頭微蹙，嘴角下沉，似乎在極力抑制內心的情感，可能強忍著淚水。柔和的光線照亮她的側臉，背景模糊，突顯出她沉浸在痛苦回憶與決心之中的狀態。字幕「我不會再彈春日影了」是動畫《BanG Dream! It's MyGO!!!!!》中的一句標誌性台詞，象徵著爽世決心與充滿痛苦的過去（特別是CRYCHIC樂隊相關的回憶）進行切割。整個畫面充滿了濃厚的悲傷氛圍和一種沉痛的決心。",
    "使用案例": [
      "表達與過去某段痛苦經歷、某個人或某件物品徹底切割的決心。",
      "表示自己吸取了教訓，不會再重蹈覆轍或觸碰過去的傷疤。",
      "（玩梗用法）廣泛用於表示“我再也不做某某事了”，尤其是帶有悲傷、創傷或決絕意味的事情。",
      "表達經歷了深刻的心理創傷後，想要逃避和遺忘的強烈意願。"
    ]
  },
  "45": {
    "文字": "我不知道",
    "角色": ["千早愛音"],
    "描述": "在一個光線明亮的咖啡廳或類似場所，千早愛音閉著眼睛，表情顯得有些不耐煩、敷衍或漠不關心。她的頭微微側向一邊，一隻手拿著小勺子，心不在焉地在面前的杯子裡攪拌。字幕是「我不知道」。結合她這種略顯消極和疏離的表情，這句話可能不僅僅是表示對某個問題的答案不清楚，更可能傳達出一種“別問我”、“我不想管”、“這不關我的事”或者“懶得思考”的態度，帶有逃避問題或敷衍對方的意味。",
    "使用案例": [
      "（字面意思）回答自己確實不清楚或不知道某個問題的答案。",
      "（敷衍/逃避）表達不想回答、不想深入討論或逃避某個話題的態度。",
      "表示對某件事情漠不關心，事不關己。",
      "在感到無奈、不耐煩或疲於應付時使用。"
    ]
  },
  "46": {
    "文字": "我也一樣",
    "角色": ["高松燈"],
    "描述": "高松燈的臉部特寫，她的表情嚴肅而認真，深紫色（或灰色）的眼睛直視著前方（畫面外的人或事物），眼神中透露出一絲堅定。她的臉頰微微泛紅，可能是因為情緒的波動或對話的內容。背景是室內，光線偏暗，但她的臉部被照亮。她說出的「我也一樣」這句話，表明她與對方有著相同的感受、想法、經歷或處境。結合她認真甚至有些凝重的表情，這句話顯得很有分量，不僅僅是簡單的附和，更可能是在表達深切的共鳴、強烈的認同，或是下定決心要與對方站在同一立場、共同面對。",
    "使用案例": [
      "表示自己與對方有著完全相同的看法、感受或經歷。",
      "表達對他人觀點或處境的強烈認同與共鳴。",
      "表明自己也處於和對方一樣的困難、尷尬或特殊狀況中。",
      "在對話中表示自己意見一致，支持對方的說法。"
    ]
  },
  "47": {
    "文字": "我亂說的",
    "角色": ["千早愛音", "高松燈", "長崎爽世", "椎名立希"],
    "描述": "場景發生在咖啡廳內。千早愛音（粉髮）站在桌子旁邊，舉起雙手，做出類似投降、解釋或“我錯了”的手勢，表情顯得有些慌張、尷尬，帶點討好的意味。她正對著圍坐在桌子旁的三位隊友：高松燈（深紫/灰髮）似乎有些驚訝地看著她；長崎爽世（棕髮）表情相對平靜，但眼神也投向愛音；椎名立希（黑髮）則抱著手臂，皺著眉頭，表情明顯帶著不滿、懷疑或“我就知道”的意味。愛音口中的「我亂說的」是在試圖收回自己之前可能說過的某些不當言論、玩笑話或者謊言，希望能平息隊友們（尤其是立希）的不滿，化解尷尬的局面。",
    "使用案例": [
      "當你意識到自己說錯了話、開了不合適的玩笑或引起了誤會後，急忙解釋、道歉或收回。",
      "表示自己之前的話並非本意，只是隨口胡謅或開玩笑。",
      "試圖化解因為自己的言論而導致的尷尬、緊張氣氛。",
      "承認自己之前說了謊、吹了牛或發表了不負責任的言論。"
    ]
  },
  "48": {
    "文字": "我完全不懂妳的意思",
    "角色": ["千早愛音"],
    "描述": "千早愛音的臉部特寫，她藍色的眼睛睜得很大，嘴巴微張，表情充滿了真切的困惑、茫然和不解，甚至夾雜著一絲驚訝。她的眉頭微微蹙起，顯示出她正在努力理解，但顯然無法跟上對方的思路或明白對方話語背後的真正含義。背景是模糊的室內環境。這句話「我完全不懂妳的意思」非常直白地表達了溝通中出現的巨大障礙，以及思維方式或邏輯上的顯著差異。它強調了愛音對於對方所表達的內容感到完全摸不著頭腦的狀態。",
    "使用案例": [
      "當你完全無法理解對方在說什麼，或者對方的行為讓你感到極度困惑時。",
      "用來強調兩人之間存在溝通鴻溝或思維方式上的巨大差異。",
      "表達對某個複雜、模糊、混亂或不合邏輯的說法感到茫然。",
      "在對話中卡殼，需要對方進一步解釋或澄清時。"
    ]
  },
  "49": {
    "文字": "我已經搞不懂了",
    "角色": ["高松燈"],
    "描述": "在一個光線極其昏暗的環境裡（像是後台、樓梯間或倉庫），高松燈背著她的吉他，臉上寫滿了痛苦、迷茫和無助。她的眼神低垂，似乎噙著淚水，表情因內心的混亂而扭曲。只有微弱的光線打在她臉上，加劇了畫面的壓抑感和她的孤立無援。字幕「我已經搞不懂了」是她內心狀態的直接寫照，表達了在面對複雜的人際關係、沉重的壓力或強烈的情感衝擊時，她的思緒已經完全混亂，無法理解當前的狀況，也找不到解決問題的方向，瀕臨崩潰邊緣。",
    "使用案例": [
      "表達在極度複雜、混亂、壓力巨大或充滿矛盾的情況下，感到思緒不清、迷茫無助。",
      "形容自己被過多的信息、情感或問題淹沒，完全無法理清頭緒。",
      "表示對某段糾纏不清的關係、某個人反覆無常的行為感到極度困惑和心累。",
      "表達一種接近崩潰、不知所措、需要幫助的狀態。"
    ]
  },
  "50": {
    "文字": "我想應該不是",
    "角色": ["千早愛音", "高松燈（背影）"],
    "描述": "千早愛音側著臉，臉上帶著溫和友善的微笑，藍色的眼睛注視著畫面右側的人（只能看到高松燈深紫色/灰色頭髮的後腦勺和部分肩膀）。愛音的一隻手手指輕輕點著下巴或臉頰，像是在思考，又像是在組織語言。背景是室內環境。她說出的話「我想應該不是」是一種比較委婉、帶有不確定性的否定。配合她溫和的表情和思考的姿態，這種否定顯得不那麼直接和強硬，更像是在提出自己的不同看法或猜測，試圖以一種比較柔和的方式糾正對方可能存在的誤解或錯誤想法。",
    "使用案例": [
      "當你想委婉地否定對方的猜測、假設或說法時。",
      "表達自己持有不同意見，但希望語氣溫和，避免直接衝突。",
      "在不太確定的情況下，傾向於否定某種可能性，但保留餘地。",
      "用比較禮貌和間接的方式糾正別人的錯誤信息或想法。"
    ]
  },
  "51": {
    "文字": "我愛慕虛榮啦",
    "角色": ["千早愛音"],
    "描述": "在陰天多雲的學校屋頂上，粉色頭髮的千早愛音表情激動近乎憤怒，皺著眉頭，睜大眼睛，嘴巴張開大喊著「我愛慕虛榮啦」。她的右手握緊拳頭放在身側，身體略微前傾，顯得非常激動。她穿著米色的校服背心、白色短袖襯衫和綠色格子裙。畫面右側可以看到另一個穿著同樣校服的人的背影，愛音正對著這個人大喊。背景是灰濛濛的天空和遠處的建築物，整體氛圍顯得有些壓抑和衝突感。這張圖捕捉了愛音情緒爆發，直接承認自己缺點（或者說是被他人指控的特質）的瞬間，充滿了張力。",
    "使用案例": [
      "當你想自嘲自己有點愛慕虛榮或追求外在事物時。",
      "在與人爭論，被指責某個缺點後，索性直接承認並帶點豁出去的感覺時使用。",
      "表達一種「對，我就是這樣，怎樣？」的激動或不滿情緒。",
      "需要一個帶有強烈情緒（憤怒、激動、坦白）的表情包。"
    ]
  },
  "52": {
    "文字": "我懂",
    "角色": ["千早愛音", "長崎爽世"],
    "描述": "在明亮的車廂（看起來像公車或電車）內，粉色頭髮的千早愛音坐在靠窗的位置，臉上帶著溫柔理解的微笑，眼睛明亮地看著前方（可能是對話者或窗外）。她的表情非常柔和，略帶紅暈，傳達出「我理解你」、「我懂你的感受」的意味。她旁邊坐著棕色頭髮的長崎爽世和其他同學。陽光從窗外灑進來，使得畫面非常明亮溫馨。愛音穿著灰色校服外套和繫著領帶。",
    "使用案例": [
      "當你想表達對他人處境或感受的理解與共鳴時。",
      "表示認同對方的觀點或說法，傳達「我明白」的意思。",
      "用溫和、友善的方式表示同意。",
      "作為一個簡單的回應：「懂了」、「明白了」。"
    ]
  },
  "53": {
    "文字": "我有啊",
    "角色": ["長崎爽世"],
    "描述": "棕色頭髮的長崎爽世閉著眼睛，露出一個極其燦爛開心的笑容，嘴角上揚，臉頰泛紅，看起來非常滿足和幸福。她的頭微微向左傾斜。背景是室內的木質牆壁或裝飾。整個畫面充滿了喜悅和肯定的氛圍。這個表情和文字結合，表達了一種擁有某事物或達到某種狀態後的純粹快樂。",
    "使用案例": [
      "當別人問你有沒有某樣東西或特質，而你正好擁有並為此感到開心時。",
      "以非常開心、甚至有點炫耀的方式回答肯定的問題。",
      "表達滿足感、幸福感或自信心。",
      "單純分享一件讓自己非常開心的事情。"
    ]
  },
  "54": {
    "文字": "我沒有那麼厲害啦",
    "角色": ["千早愛音"],
    "描述": "粉色頭髮的千早愛音戴著一副略大的深色框眼鏡，臉上帶著有些靦腆和謙虛的微笑，眼神透過鏡片看著前方。她的表情顯得溫和而略帶不好意思。背景是明亮的室內環境，有模糊的窗戶和盆栽。這張圖給人的感覺是她在受到稱讚後，有些害羞地表示謙虛，否認自己有那麼厲害。",
    "使用案例": [
      "當你被別人稱讚，想要謙虛地回應「過獎了」、「沒有啦」的時候。",
      "不想顯得自己太過強勢或突出，低調地否認自己的能力。",
      "帶點自嘲意味地表示自己其實沒那麼行。",
      "作為一種社交辭令，表達禮貌性的謙虛。"
    ]
  },
  "55": {
    "文字": "我沒說過那種話",
    "角色": ["高松燈"],
    "描述": "在光線較暗的環境中，深紫色（或因光線呈灰黑色）頭髮的高松燈表情嚴肅，眉頭微蹙，眼神略帶不滿和困惑地望向一側，似乎在對某個指控或誤解進行澄清。她的嘴唇緊閉，下巴微抬，顯得有些倔強。光線主要打在她的臉上，背景模糊不清。這張圖傳達出一種堅決否認、澄清誤會的情緒。",
    "使用案例": [
      "當你被誤解或誣賴說了某句話，需要堅決否認時。",
      "用來澄清別人對你的錯誤傳言。",
      "表達「這不是我說的」、「我從沒那個意思」的狀況。",
      "對某個莫名其妙的指控感到不滿和需要辯解時。"
    ]
  },
  "56": {
    "文字": "我的人生已經失敗了吧",
    "角色": ["豐川祥子"],
    "描述": "淺藍色頭髮的豐川祥子在強烈的藍色燈光照射下，表情顯得有些失神和迷茫。她的眼睛睜得比較大，但眼神空洞，略微向下看，嘴巴微張，似乎受到了巨大的打擊或感到不知所措。背景是夜晚的戶外，有建築物的輪廓。強烈的藍色調和她失落的表情營造出一種非常沮喪、絕望的氛圍，彷彿對人生產生了深刻的懷疑。",
    "使用案例": [
      "在經歷了重大挫折、考試失敗、工作不順、感情失意等情況後，用來自嘲或表達絕望感。",
      "感嘆人生艱難，覺得自己一事無成的時候。",
      "表達一種極度的失落、迷茫或自我否定情緒。",
      "用誇張的方式表示「我完了」、「人生好難」。"
    ]
  },
  "57": {
    "文字": "我考慮一下吧",
    "角色": ["千早愛音"],
    "描述": "粉色頭髮的千早愛音坐在綠色的沙發或椅子上，臉上帶著輕鬆愉快的微笑，眼睛看著前方，表情顯得有些隨意，甚至可能帶點敷衍的意味。她穿著灰色校服外套和領帶。光線明亮，氛圍比較輕鬆。這句話和表情結合，常常被理解為需要時間思考，或者是一種委婉的拖延、拒絕。",
    "使用案例": [
      "當你需要更多時間來決定某件事，不想立刻答覆時。",
      "想要委婉地拒絕別人的請求或提議，但不想直接說「不」。",
      "用來敷衍不想回答的問題或不想處理的事情。",
      "表示對某個選項不置可否，暫時擱置。"
    ]
  },
  "58": {
    "文字": "我要",
    "角色": ["要樂奈"],
    "描述": "白色頭髮、擁有異色瞳（左黃右藍）的要樂奈睜大眼睛，表情略帶驚訝和明顯的期待，嘴巴微微張開。她手裡拿著一把小湯匙，似乎正準備要吃東西，或者看到了非常想要的東西。背景光線溫暖，聚焦在她臉上。這個畫面非常直接地表達了「想要」的情緒，尤其是對食物的渴望。",
    "使用案例": [
      "看到美食或任何非常想要的東西時，表達強烈的渴望。",
      "直接表示同意接受某物，「給我來一份」、「這個我要了」。",
      "表達對某件事物的強烈興趣或佔有慾。",
      "用可愛的方式表達自己的需求。"
    ]
  },
  "59": {
    "文字": "我都會全力以赴的",
    "角色": ["高松燈"],
    "描述": "深紫色（或因光線偏棕紫色）頭髮的高松燈在咖啡廳或類似的室內場所，表情嚴肅而堅定，眼神專注地看著前方。她的眉頭微蹙，臉頰上有一滴汗珠，顯示出些許緊張但更多的是決心。她穿著學校的灰色外套和領帶。這張圖表達了即使緊張也會認真對待、下定決心努力去做某件事的態度。",
    "使用案例": [
      "在接受任務、挑戰或比賽前，表達自己會認真對待、努力去做的決心。",
      "向他人承諾自己會盡力而為。",
      "展現自己的幹勁和奮鬥精神。",
      "立下目標（立flag）時，表示自己要開始努力了。"
    ]
  },
  "60": {
    "文字": "我都說一直都有在看了啊",
    "角色": ["三角初華"],
    "描述": "淺黃色頭髮的三角初華身處陽光明媚、充滿綠色植物的戶外環境。她用右手手指半掩著嘴巴，臉上帶著非常開心又略帶羞澀的笑容，眼睛笑得彎成了月牙狀。這個表情和動作，結合文字，像是在被追問或被發現後，有些不好意思但又藏不住笑意地承認自己一直在關注某人或某事。",
    "使用案例": [
      "當你一直默默關注某人（例如偶像、喜歡的人）或某件事，被別人發現或問起時，害羞承認。",
      "表示「我早就知道了」或「我一直有在做/看」，但帶點俏皮或不好意思的語氣。",
      "用來回應那些質疑你是否關心某事的人。"
    ]
  },
  "61": {
    "文字": "我都說討厭了吧",
    "角色": ["長崎爽世"],
    "描述": "棕色頭髮的長崎爽世表情嚴肅且明顯不悅，眼神低垂，嘴角下撇，帶著一絲無奈和厭煩。背景是室內，光線偏暗，更突顯了她低落或不滿的情緒。這張圖表達了對於某人、某事或某種情況的明確厭惡，並且可能已經表達過但未被理會。",
    "使用案例": [
      "明確表達對某件事物或情況的厭惡、反感。",
      "當你已經多次表示不喜歡，但對方仍然繼續，感到無奈和不耐煩時。",
      "表示「我受夠了」、「別再提了/別再做了」。",
      "需要一個表達負面情緒（厭惡、不滿）的表情包。"
    ]
  },
  "62": {
    "文字": "所以我才受不了大人",
    "角色": ["長崎爽世"],
    "描述": "棕色頭髮的長崎爽世表情混合著不滿、無奈和一絲委屈，眼神飄向旁邊，似乎在對某個現象或某個人的行為發表感嘆或抱怨。背景有明亮的綠色植物。這句話和表情通常用來表達對成年人世界的規則、行為方式或價值觀的不理解、反感或失望。",
    "使用案例": [
      "感嘆成年人世界的複雜、虛偽或不合理之處。",
      "抱怨來自長輩、上司或社會的不合理要求或壓力。",
      "表達對某些社會現象或潛規則的不滿。",
      "表示自己不想長大，或不想面對成人世界的煩惱。"
    ]
  },
  "63": {
    "文字": "我願意一輩子和燈在一起",
    "角色": ["高松燈"],
    "描述": "深紫色（或因光線呈灰黑色）頭髮的高松燈在咖啡廳或室內，表情顯得有些驚訝、呆愣，嘴巴微張，眼神直直地看著前方（可能是對她說這句話的人）。雖然畫面是燈的反應，但這張圖通常連同文字一起使用，重點在於文字所表達的深情承諾或告白。這句話本身是千早愛音對燈說的，充滿了衝動和真誠的情感。",
    "使用案例": [
      "在CP（角色配對）相關的討論或創作中，用來表達其中一方對另一方的深情告白或忠誠。",
      "開玩笑地表達對某個物品、食物、興趣或偶像的極度熱愛，表示「願意永遠擁有/追隨」。",
      "用於表達非常沉重或真摯的長期承諾。"
    ]
  },
  "64": {
    "文字": "找不到耶",
    "角色": ["千早愛音"],
    "描述": "粉色頭髮的千早愛音坐在沙發上，身體前傾，專注地看著面前打開的筆記型電腦螢幕。她的表情略帶困惑、無奈和一絲驚訝，眉毛微微上揚，嘴巴微張。背景是光線柔和的室內。這張圖生動地描繪了在網路或電腦上搜索、尋找某樣東西卻沒有結果時的情境。",
    "使用案例": [
      "在網路上搜索資料、商品、圖片等，卻找不到想要結果的時候。",
      "尋找電腦裡的檔案、現實中的物品或某個人，卻徒勞無功時。",
      "表示對某個搜索結果或情況感到意外或無奈。",
      "簡單表達「沒找到」的狀態。"
    ]
  },
  "65": {
    "文字": "抱歉",
    "角色": ["若葉睦"],
    "描述": "淺綠色頭髮的若葉睦微微低著頭，眼神低垂看向下方，表情顯得有些內疚、失落和抱歉。她的頭髮上有髮夾，脖子上戴著頸圈。儘管周圍光線尚可，但她的表情傳達出明顯的負面和歉意的情緒。這張圖非常直接地表達了道歉或遺憾的心情。",
    "使用案例": [
      "當你需要向別人道歉時，無論事情大小。",
      "表達內疚、後悔或遺憾的情緒。",
      "在做錯事、說錯話或無法滿足對方要求後使用。",
      "作為一個通用的「對不起」、「不好意思」的表情包。"
    ]
  },
  "66": {
    "文字": "是一輩子喔？一輩子",
    "角色": ["千早愛音", "高松燈", "長崎爽世"],
    "描述": "在咖啡廳裡，粉色頭髮的千早愛音站在桌旁，身體側向坐在椅子上的高松燈（左，深紫色/灰色頭髮），右手食指指向燈，臉上帶著戲謔、驚訝且需要確認的表情，強調著「一輩子」這個詞。燈和坐在另一邊的長崎爽世（右後，棕色頭髮）都看著愛音。這張圖常用於對某人（尤其是愛音對燈）許下的「一輩子」承諾表示驚訝、追問或強調。",
    "使用案例": [
      "當聽到別人做出「一輩子」的承諾時，表示驚訝、難以置信或需要對方再次確認。",
      "強調某個長期承諾的重要性、沉重性或困難性。",
      "用於調侃過於輕率或過於沉重的承諾。",
      "在MyGO!!!!!相關的CP梗圖中，常用來表現愛音對燈承諾的反應。"
    ]
  },
  "67": {
    "文字": "是又怎樣",
    "角色": ["千早愛音"],
    "描述": "在傍晚時分的戶外，夕陽的餘暉灑在粉色頭髮的千早愛音臉上，她的臉頰帶著紅暈，眼神卻充滿了不滿、倔強，可能還有點委屈，直視著前方。她的眉頭微蹙，嘴唇緊閉。這張圖表達了一種「沒錯，我就是這樣，但那又如何？」的態度，帶有反抗和不在乎他人看法的意味。",
    "使用案例": [
      "當你的缺點、錯誤或尷尬之處被別人指出後，嘴硬地反駁或表示不在乎。",
      "承認某個事實，但同時表達「這沒什麼大不了」或者「我不怕後果」的態度。",
      "展現倔強、不服輸或有點鬧彆扭的情緒。",
      "在爭執中，表示不願退讓的態度。"
    ]
  },
  "68": {
    "文字": "是嗎",
    "角色": ["椎名立希", "長崎爽世"],
    "描述": "在教室裡，黑色頭髮的椎名立希坐在課桌前，桌上放著一個方形的巧克力（若葉睦送的），她抬頭看著站在旁邊、雙手環抱的長崎爽世（棕色頭髮）。立希的表情相對平淡，眼神中帶有一絲疑問、不確定或審視的意味。爽世的表情則看不清楚。這張圖通常用來表達對他人說法的懷疑或需要確認。",
    "使用案例": [
      "當你對別人說的話表示懷疑，不完全相信時。",
      "需要時間思考對方說法的真實性或合理性。",
      "以比較平淡或冷靜的語氣提出疑問，「真的嗎？」、「你確定？」。",
      "表示對某個信息感到意外或需要進一步確認。"
    ]
  },
  "69": {
    "文字": "是沒錯啊",
    "角色": ["千早愛音"],
    "描述": "粉色頭髮的千早愛音戴著眼鏡，閉著眼睛，臉上表情平靜，頭微微低下，像是在無奈地認同或承認某個事實。背景是明亮的室內，有綠色植物。這個表情和文字結合，通常表達一種不情願的認同，或者承認表面事實但內心可能有其他想法。",
    "使用案例": [
      "當你不得不承認對方說得對，但心裡可能不太情願或覺得還有別的情況時。",
      "表示「話是這麼說沒錯，但是...」的語氣。",
      "表達一種無奈的認同或妥協。",
      "作為肯定對方說法（但不一定完全贊同其觀點）的回應。"
    ]
  },
  "70": {
    "文字": "是這樣嗎",
    "角色": ["豐川祥子", "長崎爽世", "要樂奈"],
    "描述": "在夜晚的戶外，淺藍色頭髮的豐川祥子（左）表情驚訝，睜大眼睛，略帶疑惑地看著身旁的長崎爽世（中，棕色頭髮）和要樂奈（右，白色頭髮）。爽世和樂奈基本上是背對或側對著畫面。祥子的表情傳達出對剛剛聽到或看到的事情感到難以置信、不解或需要確認。",
    "使用案例": [
      "當你聽到一件讓你驚訝、意外或難以置信的事情時。",
      "不確定自己是否正確理解了情況，需要向他人確認時。",
      "表達「原來是這樣？」、「真的假的？」的驚訝和疑惑。",
      "對某個解釋或事實表示初步的懷疑。"
    ]
  },
  "71": {
    "文字": "是這樣嗎",
    "角色": ["要樂奈"],
    "描述": "在陽光明媚、綠意盎然的戶外背景下，白色頭髮、異色瞳的要樂奈表情平靜，眼神直視前方，略帶一絲探尋、確認或若有所思的意味。她的表情不像上一張祥子那樣驚訝，而是更加內斂和平靜。強烈的陽光使她的髮色更加顯眼。",
    "使用案例": [
      "以比較平靜、客觀的態度確認某個事實或信息。",
      "語氣較為平淡地提出疑問或尋求確認。",
      "表示「哦，是這樣啊」的理解或思考狀態。",
      "當你想確認某件事，但不想表現得過於驚訝時。"
    ]
  },
  "72": {
    "文字": "每次想著想著就會感到很厭世",
    "角色": ["長崎爽世"],
    "描述": "在夜晚的陽台上，棕色頭髮的長崎爽世雙手托著臉頰，眼神憂鬱地望向遠方模糊的城市夜景。她的表情充滿了疲憊、無奈、失落和深刻的厭世感，嘴角下垂，眉頭微蹙。整個畫面色調偏暗，氛圍非常低沉，傳達出一種對現實感到無力、厭倦甚至絕望的情緒。",
    "使用案例": [
      "當你因為思考人生、學業、工作、人際關係等問題而感到壓力巨大、心情低落時。",
      "表達對現實生活感到疲憊、厭倦、無力改變的狀態。",
      "在深夜emo（情緒化）時，用來表達自己的負面情緒。",
      "誇張地表示「累了，毀滅吧」、「不想努力了」的心情。"
    ]
  },
  "73": {
    "文字": "沒有人那樣拜託妳",
    "角色": ["長崎爽世", "豐川祥子"],
    "描述": "在夜晚的戶外，棕色頭髮的長崎爽世（右）表情嚴肅，甚至有些慍怒，眼神銳利地看著身旁的豐川祥子（左，淺藍色頭髮），右手握拳放在胸前，像是在激烈地反駁或指責。祥子側對著畫面，看不清表情。這句話和畫面表達了對對方多管閒事、自作主張或幫倒忙的行為的強烈不滿和拒絕。",
    "使用案例": [
      "當別人做了你並不需要或不想要的「幫助」，或者干涉了你的事務時，用來明確拒絕。",
      "表示「我沒讓你這麼做」、「別多管閒事」。",
      "反駁那些自以為是為你好但實際上幫倒忙的人。",
      "表達對他人越界行為的不滿。"
    ]
  },
  "74": {
    "文字": "滿腦子都只想到自己呢",
    "角色": ["豐川祥子"],
    "描述": "在夜晚的戶外，淺藍色頭髮的豐川祥子表情略帶驚訝和不解，可能還夾雜著一絲失望或指責的意味，她看著畫外（可能是對話者）。她的眉毛微微上揚，嘴巴微張。這句話直接批評對方過於自我中心，只考慮自己的感受和利益。",
    "使用案例": [
      "用來指責別人自私自利，不顧及他人感受。",
      "批評那些在團隊合作或人際交往中只考慮自己的人。",
      "諷刺那些言行舉止都圍繞自我的人。",
      "表達對自私行為的不滿和失望。"
    ]
  },
  "75": {
    "文字": "為什麼不行？",
    "角色": ["高松燈"],
    "描述": "在室內（可能是練習室、後台或家裡），深紫色（或因光線偏棕紫色）頭髮的高松燈表情充滿了困惑和不解，可能還帶著一絲委屈或倔強。她的眉頭微蹙，眼神看著前方，似乎在質疑某個決定、規則或反對意見。",
    "使用案例": [
      "當你的提議、請求或行為被拒絕或禁止，而你不明白原因時，用來質疑。",
      "表達對某個限制或規則的不解和不滿，「為什麼不可以這樣？」",
      "想要做某件事卻受到阻礙，提出反問。",
      "展現一種堅持己見、尋求理由的態度。"
    ]
  },
  "76": {
    "文字": "為什麼要演奏春日影!",
    "角色": ["長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第七集的經典場面。在Live House中，當台上由愛音、燈、立希和樂奈組成的樂團開始演奏前樂團CRYCHIC的代表曲「春日影」時，身為CRYCHIC前成員、一直試圖封閉過去的長崎爽世在台下瞬間情緒崩潰。她的表情從一開始的震驚、不敢置信，迅速轉變為混雜著痛苦、憤怒與恐懼的扭曲神情，最終失控地大喊出這句質問。昏暗的燈光打在她臉上，眼淚在眼眶裡打轉，嘴巴張大，將她內心壓抑許久的創傷被猛然揭開的劇烈反應表現得淋漓盡致。這一幕因為其強烈的情感張力、誇張而生動的顏藝，以及對劇情發展的關鍵作用，成為了MyGO動畫中最具代表性、最廣為流傳的迷因畫面之一，常被粉絲稱為「名場面」。爽世的崩潰不僅是對歌曲本身的反應，也是對她一直努力維持的虛假日常被打破的絕望吶喊。",
    "使用案例": [
      "當你看到或聽到某個會觸發你不愉快回憶或心理創傷的事物時。",
      "用來表達對某個突發狀況或他人行為感到極度震驚、無法理解甚至崩潰。",
      "強調某件事情是絕對的禁忌，不應該被提及或觸碰。",
      "諷刺某些場合出現了不合時宜、引發眾怒的言論或表演。",
      "誇張地表示對某事的反對或拒絕。"
    ]
  },
  "77": {
    "文字": "為什麼都不回答我啊",
    "角色": ["千早愛音"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第七集，緊隨長崎爽世崩潰大喊「為什麼要演奏春日影！」之後。作為台上樂團的吉他手，千早愛音對於眼前的突發狀況感到全然的困惑與茫然。她不明白為什麼演奏「春日影」會讓爽世有如此激烈的反應，同時對於台上其他成員（特別是燈和立希）以及台下崩潰的爽世都對她的疑問保持沉默，感到既委屈又不解。她背著綠色的ESP吉他，睜大眼睛，表情中充滿了「到底發生了什麼？」、「為什麼沒人理我？」的無助感。這個畫面捕捉了愛音被排除在核心矛盾之外、資訊不對等的狀態，凸顯了MyGO早期成員間溝通的壁壘與複雜糾葛。",
    "使用案例": [
      "當你傳送訊息、提出問題或在群組中發言後，長時間沒有得到任何回應時。",
      "感覺自己在對話或討論中被忽略、邊緣化時。",
      "對某個情況感到困惑，但周圍的人都三緘其口、不願解釋時。",
      "表達一種被冷落、不被重視的委屈和失落感。",
      "在尋求答案或解釋卻遭遇沉默時使用。"
    ]
  },
  "78": {
    "文字": "",
    "角色": ["千早愛音", "高松燈", "椎名立希", "要樂奈"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。畫面採用主觀視角，前景是千早愛音側臉的大特寫，焦點落在她清澈的藍綠色眼睛上，眼神似乎流露出一絲複雜的情緒，可能是落寞、沉思、羨慕或觀察。背景則是模糊的樂團練習室，可以看到高松燈（深紫色頭髮）、椎名立希（黑色頭髮）和要樂奈（白色頭髮）三位成員正在互動或準備練習，她們的身影顯得有些遙遠。這種構圖巧妙地營造了一種疏離感，暗示愛音可能正默默觀察著隊友們的互動，感覺自己有些格格不入，或者正沉浸在自己的內心世界裡，思考著樂團或人際關係的問題。由於愛音的表情微妙且佔據畫面主體，而背景人物模糊，使得這張圖充滿了詮釋空間，常被用來表現旁觀者視角或內心戲豐富的狀態。",
    "使用案例": [
      "當你感覺自己像個局外人，默默看著周圍的人互動或熱鬧時。",
      "用來表示正在偷偷觀察某人或某個情況。",
      "內心有許多想法但表面不露聲色地旁觀時。",
      "表達一種「你們聊你們的，我就看看不說話」的狀態。",
      "表示對某個群體或事件保持關注，但暫時未參與其中。",
      "暗示自己與周圍環境存在一定的距離感或隔閡。"
    ]
  },
  "79": {
    "文字": "現在沒有時間玩了吧",
    "角色": ["長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。長崎爽世以一種相對平靜但略帶嚴肅的表情說出這句話。她的眼神專注，嘴角微微上揚，看似溫和，但話語中隱含著提醒、督促甚至輕微責備的意味。她似乎在告誡對話者（可能是樂團成員），現在情況緊急或有更重要的事情需要處理（例如樂團練習、解決內部矛盾），不應該再浪費時間於玩樂或無關緊要的事情上。這句話充分體現了爽世在MyGO!!!!!中經常扮演的「操心媽媽」角色，試圖掌控局面，引導團隊走向她期望的方向。然而，結合劇情，這句話也可能帶有她個人焦慮以及希望一切按部就班進行的控制欲。場景光線明亮，推測在室內。",
    "使用案例": [
      "提醒朋友、同事或團隊成員該專注於工作、學習或重要任務，停止摸魚或分心。",
      "在截止日期、考試或重要活動前，用來告誡自己或他人時間緊迫，要抓緊時間。",
      "看到別人還在悠哉閒晃而自己卻很忙碌時，可以用來吐槽或表達不滿。",
      "語氣可嚴肅可輕鬆，視使用情境而定，表達「該認真了」、「別鬧了」的意思。",
      "作為一種自我鞭策，提醒自己不能再放縱玩樂。"
    ]
  },
  "80": {
    "文字": "真不敢相信",
    "角色": ["豐川祥子(背影)", "椎名立希", "千早愛音", "高松燈", "要樂奈", "長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十二集。場景位於Ave Mujica的相關場所（可能是經紀公司或工作室）。MyGO樂團的五位核心成員——椎名立希（黑色頭髮）、千早愛音（粉色頭髮）、高松燈（深紫色頭髮）、要樂奈（白色頭髮）和長崎爽世（棕色頭髮）正聚集在電腦螢幕前，觀看著某些內容。立希皺著眉頭，直言「真不敢相信」，愛音和燈表情驚訝，樂奈歪頭似乎在評估，而爽世則抱臂站在一旁，表情相對鎮定但可能也在思考。她們注視的內容顯然帶來了巨大的衝擊或意外，很可能是關於前CRYCHIC成員豐川祥子和若葉睦組成的新樂團Ave Mujica的情報、演出片段或其他令她們難以接受的消息。這個畫面匯集了MyGO全體成員，共同面對來自外部（特別是舊識）的震撼信息。",
    "使用案例": [
      "看到或聽到令人極度驚訝、難以置信的新聞、八卦或消息時。",
      "發現某個意想不到的事實真相，顛覆了之前的認知時。",
      "對某人的行為、決定或某件事的離奇發展感到不可思議時。",
      "表達一群人共同的震驚、錯愕或無法理解的情緒。",
      "吐槽現實中超乎常理、違反邏輯或出乎意料的情況。"
    ]
  },
  "81": {
    "文字": "真是太對了",
    "角色": ["千早愛音", "椎名立希", "高松燈", "長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十三集。在樂團演出成功後的慶功聚會或類似場合，MyGO的四位成員（似乎少了樂奈）圍坐在一起。椎名立希閉著眼睛，臉上帶著一絲滿足、釋然或完全贊同的表情，說出了「真是太對了」。她身旁的千早愛音、高松燈和長崎爽世都看著她或對話的中心。這句話通常表示對某個觀點、決定、行為或結果表達強烈的認同與肯定。在這個情境下，立希可能是回味演出時的感受，或是贊同某人關於樂團、音樂或彼此關係的看法。立希略帶陶醉的表情和這句簡潔有力的話，傳達出一種「心有戚戚焉」、「完全就是這樣」、「你說到我心坎裡了」的強烈共鳴感。昏暗的光線表明時間是晚上，地點是室內。",
    "使用案例": [
      "對某人的觀點、建議、分析或吐槽表示極度贊同和欣賞。",
      "當別人說的話正好表達了你想說的，或者說中了你的心聲時。",
      "肯定某個決定或做法非常正確、恰當。",
      "可以用來反諷，對某個明顯錯誤或荒謬的說法假意贊同。",
      "表達一種「英雄所見略同」或找到知音的感覺。"
    ]
  },
  "82": {
    "文字": "真的嗎？",
    "角色": ["要樂奈"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。要樂奈以她標誌性的平靜、甚至可以說是面無表情的狀態，直視著前方（或對話者），輕聲問出「真的嗎？」。樂奈的角色特點就是話少、情緒不外露，觀察敏銳，偶爾會說出一些出人意料或一針見血的話。這句「真的嗎？」配上她那雙金色的大眼睛和缺乏表情變化的臉，產生了一種獨特的、難以捉摸的效果。它可能是在真誠地確認信息的真實性，可能是在質疑對方話語的可信度，也可能只是出於純粹的好奇，或者甚至帶有一絲不易察覺的戲謔。由於樂奈表情的模糊性，使得這句話的潛台詞非常豐富，適用於多種需要確認或質疑的情境。場景為白天戶外，背景有綠樹和建築。",
    "使用案例": [
      "對聽到或看到的某件事表示懷疑、不確定或難以置信。",
      "請求對方再次確認信息，確保自己沒有聽錯或理解錯。",
      "帶有反諷或戲謔意味地質疑某個明顯誇大、不實或荒謬的說法。",
      "以一種平靜、不帶感情色彩的方式提出疑問，增加神秘感或趣味性。",
      "模仿樂奈的語氣和表情來玩梗。"
    ]
  },
  "83": {
    "文字": "真的很莫名其妙",
    "角色": ["長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第七集，在Live House風波之後。長崎爽世面對某人（可能是燈或愛音），臉上帶著一種略顯僵硬的、禮貌性的微笑，眼神卻透露出無奈、不解甚至隱藏的不滿，說出了這句話。她的笑容並非發自內心，更像是一種社交面具，用來掩飾她真實的負面情緒。這句話通常用來評價某人、某事或某種狀況讓人感到無法理解、荒謬、不合邏輯或討厭。爽世在使用這句話時，往往內心積壓著不滿或煩躁，但為了維持表面的和諧與體面，選擇用這種看似溫和卻暗含疏離和諷刺的方式表達出來，帶有明顯的被動攻擊（passive-aggressive）色彩。",
    "使用案例": [
      "評價遇到的奇葩人、事或令人費解的行為。",
      "對於不合常理、出乎意料且讓人不快的狀況表示無奈和吐槽。",
      "以一種比較委婉（或者說陰陽怪氣）的方式表達「我無法理解你/這件事」、「你很奇怪」。",
      "當你覺得某件事荒謬到可笑，但又笑不出來時。",
      "表達一種「被搞得很無語」的心情。"
    ]
  },
  "84": {
    "文字": "真的是很不容易呢",
    "角色": ["長崎爽世", "高松燈(背影)"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。長崎爽世站在陽台上，對著背對畫面、似乎情緒低落的高松燈，露出一個非常溫柔、充滿理解和同情的微笑，輕聲說出這句話。語氣聽起來像是在真誠地感慨燈一路走來的艱辛，或是體諒她此刻的脆弱與不易。然而，結合爽世複雜的人物設定和當時她試圖重新拉攏燈以達成自己目的（重建CRYCHIC或維持關係）的劇情背景，這個溫柔的表情和話語也可能被解讀為一種策略性的安撫，甚至帶有一絲不易察覺的操縱意味，或是對燈的狀態表示一種居高臨下的「關懷」。燈的背影更加強了兩人之間可能存在的距離感和信息不對等。場景為夜晚的戶外陽台。",
    "使用案例": [
      "真誠地對他人的付出、經歷的困難表示理解、同情和肯定。",
      "在他人取得成功或克服難關後，感慨其過程的不易。",
      "可以用來反諷，評價某人小題大做、無病呻吟或裝可憐。",
      "以一種過度「溫柔體貼」的語氣進行吐槽或表達微妙的不滿。",
      "在完成一件非常困難的任務後，用來自嘲或自我感慨。"
    ]
  },
  "85": {
    "文字": "真的毫無品味",
    "角色": ["要樂奈 (異色瞳)"],
    "描述": "截圖來源可能是《BanG Dream! It's MyGO!!!!!》或Ave Mujica相關內容。圖中的角色雖然有著樂奈標誌性的白色短髮和校服，但擁有獨特的異色瞳（左黃右藍），並且罕見地嘴角上揚，露出一絲接近微笑或輕蔑的表情。她似乎在評價某件物品、某人的穿著打扮或某種行為，直接斷言其「真的毫無品味」。這個表情與她平時的面無表情形成鮮明對比，結合異色瞳的特殊設定，給人一種挑剔、犀利甚至帶點傲慢的感覺。這句話是對審美品味或格調的直接否定，語氣堅定且不留情面。(注意：此角色形象與列表中的常規樂奈有異，可能為特殊情境下的樂奈，或與若天寺若麥形象有所混淆，但根據髮色和校服，暫歸為樂奈)",
    "使用案例": [
      "批評某個設計、物品、藝術品或穿搭風格很糟糕、很土氣。",
      "吐槽某人的審美品味低下、選擇差勁。",
      "對於低俗、粗糙、缺乏格調的內容或行為表示鄙視和不屑。",
      "以一種非常直接甚至刻薄的方式表達負面評價。",
      "朋友間開玩笑地評價對方的選擇（例如買了奇怪的東西）。"
    ]
  },
  "86": {
    "文字": "",
    "角色": ["椎名立希"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。椎名立希睜著眼睛，嘴巴微微張開，露出一副有些驚訝、錯愕或被打斷的表情。她的眼神似乎停留在畫面外的某個人或某件事上。這種表情通常出現在聽到意料之外的話語、目睹突發狀況，或是自己的話被打斷、思路被打亂的瞬間。背景光線明亮，像是在室內。立希平時給人的印象通常是比較急躁、嚴肅或者酷，這個瞬間捕捉到的、略帶呆滯和困惑的表情展現了她不常顯露的一面，顯得有些措手不及。",
    "使用案例": [
      "表示輕微的驚訝、意外或「欸？」的反應。",
      "當你的話說到一半被打斷時的表情。",
      "聽到別人說了奇怪、出乎意料或讓你一時反應不過來的話時。",
      "捕捉瞬間的錯愕、懵圈或反應遲鈍的狀態。",
      "形容「我沒聽錯吧？」或「剛剛發生了什麼？」的心理活動。"
    ]
  },
  "87": {
    "文字": "",
    "角色": ["椎名立希"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。椎名立希皺著眉頭，嘴角下撇，眼神不滿地向下看著自己手中的手機。她的臉頰微微泛紅，似乎混雜著煩躁、困惑和一絲難為情或羞惱的情緒。這個表情非常生動地傳達了她在看到手機上的某些內容——可能是來自高松燈的意義不明的訊息、令人困擾的社交媒體動態、或是其他讓她感到頭疼或尷尬的信息——時，那種複雜而不爽的心情。背景是夜晚的戶外，可以看到路燈和樹木，暗示她可能在放學或練習結束的路上。",
    "使用案例": [
      "收到令人無語、頭疼、尷尬或火大的訊息、郵件時的反應。",
      "在社交媒體上刷到不想看的內容、引發不適的帖子時。",
      "對手機彈出的通知、提醒（例如工作、帳單）感到煩躁和抗拒時。",
      "表達一種「搞什麼啊」、「真麻煩」、「這都什麼鬼」的內心吐槽。",
      "自嘲在看到不想面對的現實（例如成績、體重）時的表情。"
    ]
  },
  "88": {
    "文字": "聽起來好棒喔",
    "角色": ["千早愛音", "高松燈", "長崎爽世", "椎名立希(背影)"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。MyGO樂團的四位成員——千早愛音（粉髮）、高松燈（紫髮）、長崎爽世（棕髮）以及背對鏡頭的椎名立希（黑髮）——正圍在一起，專注地看著由爽世拿著的手機。手機螢幕顯示著音樂播放介面（Demo_V1），暗示她們可能在試聽新歌的小樣。愛音身體前傾，眼神發亮，帶著明顯的興奮和期待說「聽起來好棒喔」，旁邊的燈也面露微笑，顯得很高興，爽世則保持著溫柔的笑容。這個場景展現了成員們對音樂創作的共同熱情和對新作品的積極反饋，特別是愛音，她的反應直接而熱烈，充滿了對樂團活動的投入感。",
    "使用案例": [
      "聽到一個好主意、好建議、好消息或有趣的提案時，表達真誠的讚賞和興奮。",
      "對朋友、同事展示的作品、計劃、想法給予積極、正面的回饋。",
      "表示對某個即將到來的活動、合作、產品或體驗充滿期待和興趣。",
      "可以用來反諷，對某個明顯不怎麼樣或很糟糕的東西假裝稱讚。",
      "在團隊合作中，用來鼓勵士氣，活躍氣氛。"
    ]
  },
  "89": {
    "文字": "能否請妳積極考慮我的提案呢？",
    "角色": ["豐川祥子"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。豐川祥子以側臉示人，眼神專注地望向畫面右側的對話者（未出現）。她的表情十分懇切，語氣（可從字幕推斷）也非常禮貌和謙遜，甚至帶著一絲請求的意味，希望對方能夠認真、積極地考慮她所提出的方案或邀請。臉頰上淡淡的紅暈增添了幾分真誠、緊張或是不好意思的情感色彩。這一幕展現了祥子在特定情境下（例如組建Ave Mujica初期，尋求成員加入時）不同於她平時給人的高冷、疏離或決絕印象的、更為放低姿態進行交涉的一面。模糊的背景暗示場景可能在室內。",
    "使用案例": [
      "在正式場合提出請求、建議、合作方案時，希望對方重視並認真考慮。",
      "以非常禮貌、謙遜的態度尋求他人的同意、幫助或支持。",
      "可以用來自嘲或誇張地形容自己為了達成某個目的而放低姿態、「卑微」請求的樣子。",
      "適用於商業提案簡報、學術交流、請求指導或加入團隊等情境。",
      "當你非常希望自己的想法或計劃被採納時，用以強調其重要性並表達誠意。"
    ]
  },
  "90": {
    "文字": "謝謝妳",
    "角色": ["高松燈"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。高松燈睜大她那雙充滿情感的眼睛，眼神明亮而真摯，直視著前方（可能是對她伸出援手或給予鼓勵的愛音），由衷地說出「謝謝妳」。她的表情非常坦率、直接，甚至帶有一點激動，似乎是積蓄了許久的情感終於找到了突破口，毫無保留地表達出內心的感激之情。對於通常內向、不擅長言語表達的燈來說，這樣強烈而直接的情感流露顯得尤為珍貴和感人。背景是夜晚的街道，溫暖的路燈光暈營造出一種溫馨、治癒的氛圍。",
    "使用案例": [
      "在各種場合，向幫助、支持、關心或鼓勵你的人表達真誠的感謝。",
      "當你被別人的善意、話語或行為深深打動，想要傳達發自內心的感激時。",
      "用來強調感謝的真摯和份量。",
      "配合燈的表情，可以增加感謝的感染力和情感濃度。",
      "作為對他人好意、禮物或幫助的標準回應，但帶有更強的情感色彩。"
    ]
  },
  "91": {
    "文字": "謝謝妳",
    "角色": ["高松燈"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。高松燈睜大她那雙充滿情感的眼睛，眼神明亮而真摯，直視著前方（可能是對她伸出援手或給予鼓勵的愛音），由衷地說出「謝謝妳」。她的表情非常坦率、直接，甚至帶有一點激動，似乎是積蓄了許久的情感終於找到了突破口，毫無保留地表達出內心的感激之情。對於通常內向、不擅長言語表達的燈來說，這樣強烈而直接的情感流露顯得尤為珍貴和感人。背景是夜晚的街道，溫暖的路燈光暈營造出一種溫馨、治癒的氛圍。",
    "使用案例": [
      "在各種場合，向幫助、支持、關心或鼓勵你的人表達真誠的感謝。",
      "當你被別人的善意、話語或行為深深打動，想要傳達發自內心的感激時。",
      "用來強調感謝的真摯和份量。",
      "配合燈的表情，可以增加感謝的感染力和情感濃度。",
      "作為對他人好意、禮物或幫助的標準回應，但帶有更強的情感色彩。"
    ]
  },
  "92": {
    "文字": "讓我們一起迷失吧",
    "角色": ["高松燈"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。高松燈微微低頭，眼神凝視下方，表情嚴肅中帶著一絲脆弱、決絕和尋求共鳴的複雜意味，對著愛音說出了這句MyGO樂團的核心概念句。這句話既是一份邀請，也是一種宣言，代表著她願意接納迷茫、痛苦、不確定性這些負面狀態，並希望與對方（愛音，也泛指樂團成員）一同在這種「迷路」的狀態中摸索前行，尋找屬於她們的音樂和方向。這是燈在經歷了內心掙扎與成長後，向愛音發出的、組建一支能夠包容彼此不完美、「一輩子」的樂團的真誠邀請，充滿了獨特的詩意、力量和MyGO式的世界觀。",
    "使用案例": [
      "邀請朋友、夥伴一起去探索未知、嘗試充滿不確定性但又吸引人的事物。",
      "表達一種「就算前路不明，也想和你/妳一起走下去」的決心或情誼。",
      "形容自己和朋友陷入了共同的困境、迷茫或某種難以名狀的狀態中。",
      "可以帶有浪漫色彩，暗示想要與某人一起逃離現實、共同面對未來。",
      "可以用來自嘲或與朋友約定，表示「我們一起擺爛/逃避/沉淪吧」。",
      "在討論《BanG Dream! It's MyGO!!!!!》相關話題時，引用這句經典台詞。"
    ]
  },
  "93": {
    "文字": "這個不用了",
    "角色": ["要樂奈", "長崎爽世(部分)"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十一集。長崎爽世（畫面中只看到她遞東西的手和部分身體）正試圖將一盒巧克力（或其他可能是禮物或零食的東西）遞給要樂奈。然而，樂奈眼神平靜地看著爽世或她手中的物品，以她一貫的簡潔直率風格，直接開口拒絕：「這個不用了」。她的表情幾乎沒有波動，語氣也顯得相當平淡（根據動畫情境推斷），但拒絕的態度非常明確和堅決。這一幕充分體現了樂奈不喜歡拐彎抹角、有話直說、對於不需要或不感興趣的事物會直接拒絕的性格特點。爽世的動作更反襯出樂奈拒絕的乾脆利落。",
    "使用案例": [
      "直接、明確且不帶太多情緒地拒絕某樣東西、某個提議或請求。",
      "表示自己不需要某物品、某項幫助或某種安排。",
      "可以用來回絕推銷、不想要的饋贈或過度的關心。",
      "模仿樂奈的平靜（甚至有點冷淡）語氣，可以增加一種獨特的幽默感或距離感。",
      "表達「謝謝，但不必了」、「我心領了，但不需要」的意思。"
    ]
  },
  "94": {
    "文字": "這傢伙根本什麼也不懂",
    "角色": ["高松燈(前景模糊)", "椎名立希", "若葉睦"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十集。畫面採用了特殊的視角，前景是高松燈模糊的頭部輪廓，暗示這是透過燈的視角或與燈相關的情境看到的。畫面的焦點集中在背景中的椎名立希和若葉睦。立希拿著手機，表情顯得相當不滿、鄙夷甚至有些氣惱，似乎在內心獨白或低聲對睦抱怨：「這傢伙根本什麼也不懂」。她口中的「這傢伙」很可能指的是燈或愛音。站在一旁的睦則保持著她一貫的平靜或說面無表情。立希的這句話和表情，生動地展現了她對於某人（可能是對音樂、對人際關係或對她自己）的不理解、遲鈍或完全狀況外的狀態感到極度不滿、失望和輕視。這也反映了立希急躁、高標準、對燈過度在意（進而容易失望）的性格。",
    "使用案例": [
      "當你覺得某人完全不理解狀況、跟不上節奏、抓不到重點或在裝傻充愣時，用來內心瘋狂吐槽。",
      "表達對他人遲鈍、缺乏常識、專業素養不足或情商低的鄙視與不滿。",
      "可以用來自嘲，表示自己在某個領域或某件事情上確實一竅不通。",
      "強調自己與某人在認知水平、理解能力或價值觀上的巨大鴻溝。",
      "形容雞同鴨講、溝通無效的 frustrating 情況。"
    ]
  },
  "95": {
    "文字": "這是在報復我嗎",
    "角色": ["豐川祥子", "若葉睦"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十二集。在一家咖啡廳或類似的場所，豐川祥子和若葉睦相對而坐。祥子凝視著睦，眼神中充滿了探究、懷疑，甚至夾雜著一絲受傷和難以置信的情緒，開口質問：「這是在報復我嗎」。這句話表明，祥子認為睦最近的某個行為或決定（極有可能是指睦選擇加入祥子組建的Ave Mujica，這對祥子來說可能意味著睦依然無法擺脫過去的陰影或對她有所怨恨）是故意針對她的，是一種隱晦的報復。這深刻地反映了祥子內心的不安、多疑、以及她對過去事件的耿耿於懷，同時也揭示了她與睦之間那段充滿隔閡、誤解和未解心結的複雜關係。睦的表情（在此角度不易看清，但通常較為平靜）與祥子充滿揣測的質問形成了張力。",
    "使用案例": [
      "當你懷疑別人的某個行為是故意針對你、給你穿小鞋或讓你難堪時。",
      "感覺自己受到了不公平、帶有惡意或別有用心的對待時提出質疑。",
      "帶有一定程度偏執（paranoia）色彩地揣測他人的動機。",
      "可以用來自嘲或開玩笑，形容自己過於敏感、想太多，把小事都當成針對自己的陰謀。",
      "半開玩笑地問朋友是不是因為之前某件小事而在「報復」自己。"
    ]
  },
  "96": {
    "文字": "這樣啊",
    "角色": ["長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。長崎爽世閉著雙眼，臉上洋溢著一個非常燦爛、溫柔且看似發自內心的笑容，同時輕聲說出「這樣啊」。這個表情與她其他一些帶有算計、無奈或社交辭令的笑容截然不同，顯得格外真誠、甜美和放鬆。她的嘴角上揚，臉頰飽滿，整個人散發出一種溫暖、滿足的氣息。這句話和表情通常表示她剛剛理解了某件事情、接受了某個說法、得知了某個好消息，或是內心達成了某種和解或釋然，給人一種「原來如此」、「嗯，我明白了」、「太好了」的積極感受。背景光線柔和，有綠色植物點綴，營造了舒適的氛圍。",
    "使用案例": [
      "表示自己聽明白了對方的話或解釋，並表示理解和接受。",
      "在得知某個情況或原因後，表示「喔，原來是這樣」。",
      "可以用來溫和地結束一個話題或對話，表示「好的，我知道了」。",
      "表達一種輕柔的認同、釋懷或恍然大悟的感覺。",
      "在收到滿意的答案或解釋後，作為一種積極的回應。"
    ]
  },
  "97": {
    "文字": "這樣很沒有教養喔",
    "角色": ["椎名立希", "長崎爽世", "千早愛音"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第二集。場景似乎是在一家咖啡廳或家庭餐廳。椎名立希站著，可能剛放下菜單或正準備點餐，她表情嚴肅，略帶不滿地看著坐著的長崎爽世和千早愛音（這兩人似乎正專注於看手機或菜單，沒有理會立希），並直接指出：「這樣很沒有教養喔」。立希的語氣（可從表情和字幕推斷）像是在教訓或批評對方在公共場合的行為不得體、缺乏基本的禮貌或規矩。這句話充分體現了立希性格中嚴格、有自己一套行為標準（儘管她自己也未必時刻遵守）、看不慣就會直接指出的特點。爽世和愛音當時的狀態（可能在無視她或沉浸自己的世界）更凸顯了立希試圖維持秩序的說教感。",
    "使用案例": [
      "直接批評或指責某人不禮貌、沒規矩、缺乏素質的行為。",
      "可以用於教育小孩或提醒朋友在特定場合注意言行舉止和基本禮儀。",
      "帶有諷刺意味地評論那些在公共場合做出粗魯、自私或不顧他人感受行為的人。",
      "以一種較為嚴肅或略帶說教的口吻表達對不良行為的不滿。",
      "開玩笑地模仿立希的語氣來吐槽朋友某些不拘小節（或者真的沒禮貌）的行為。"
    ]
  },
  "98": {
    "文字": "這算什麼？",
    "角色": ["千早愛音"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》。千早愛音背著她的淺綠色ESP吉他，站在看似練習室或舞台的空間裡。她的表情充滿了困惑、茫然，並夾雜著一絲氣惱和委屈，發出了「這算什麼？」的疑問。這種反應通常發生在她遭遇了無法理解的狀況、感覺自己的努力或期待落空、或者被團隊成員（尤其是性格捉摸不定的立希或燈）的言行搞得一頭霧水、無所適從的時候。她的眉頭微蹙，眼神中透露出「我不懂」、「為什麼會這樣」、「這也太奇怪了吧」的複雜情緒。這句話和表情生動地體現了愛音在MyGO這個充滿個性成員的樂團中，常常作為那個（相對）正常人，卻要不斷面對和消化各種混亂、溝通障礙和情感風暴時的無奈與迷失感。",
    "使用案例": [
      "對當前發生的、令人費解、荒謬或極度不滿的狀況表示強烈質疑。",
      "當你的努力、付出或期望沒有得到應有回報，甚至被否定或無視時。",
      "感覺自己被愚弄、被捲入莫名其妙的紛爭或混亂局面時。",
      "表達一種「這也太扯了吧」、「這不合邏輯」、「我不能接受」的心情。",
      "對於突如其來的變故、打擊或混亂場面感到茫然失措、不知如何反應時。"
    ]
  },
  "99": {
    "文字": "那…那我呢？",
    "角色": ["要樂奈", "高松燈", "椎名立希", "千早愛音", "長崎爽世"],
    "描述": "截圖出自《BanG Dream! It's MyGO!!!!!》動畫第十三集，MyGO成員們在演出結束後的慶功宴上。大家圍坐在長餐桌旁享用食物。畫面捕捉到千早愛音看著周圍的隊友們：燈和立希專注於吃東西，爽世似乎在看手機或沉思，樂奈也在安靜地吃著薯條。愛音感覺自己好像被大家忽略了，或者插不進她們各自的小世界裡，於是帶著一點點失落、委屈和試探性的語氣，小聲地問出：「那…那我呢？」。這個場景非常形象地刻畫了愛音渴望融入集體、害怕被冷落、希望獲得關注的性格特點，尤其是在團隊氛圍看似不錯，但自己卻感到被排除在外的時候，那種小心翼翼又難掩失落的狀態。",
    "使用案例": [
      "在群體活動、討論或分配任務時，感覺自己被遺忘或忽略了，用來弱弱地提醒自己的存在。",
      "當大家都在熱烈互動，但你卻插不上話，感覺自己像個局外人時。",
      "表達一種「還有我啊！」、「你們是不是忘了我？」、「也關心一下我嘛」的心情。",
      "可以帶有撒嬌、賣萌或開玩笑的意味，假裝自己受到了冷落，以求關注。",
      "形容在分發好處、福利或點名時，自己好像被跳過去了的感覺。"
    ]
  },
  "100": {
    "文字": "那真是可喜可賀",
    "角色": ["八幡海玲", "椎名立希", "三角初華(背景)"],
    "描述": "截圖出自《BanG Dream! Ave Mujica》相關動畫內容。八幡海玲（黑色短髮，Ave Mujica的鼓手，與立希同班）對著前景正在看手機的椎名立希，臉上露出一個意味深長、似笑非笑的表情，說出「那真是可喜可賀」。她的笑容中帶著明顯的揶揄、諷刺或看好戲的成分。背景中還可以看到同為Ave Mujica成員的三角初華（Oblivionis）。這句話雖然字面上是祝賀，但結合海玲的表情、語氣（動畫中通常是平淡但帶刺）以及她腹黑、喜歡觀察人類的角色設定，往往是用來反諷，暗示對方所說的「好事」可能並非好事，或者她對此事的態度是嘲弄和不以為然。這是海玲的代表性台詞之一，充分展現了她獨特的說話藝術。",
    "使用案例": [
      "以諷刺、挖苦的口吻「祝賀」某人（尤其適用於對方沾沾自喜但你並不認同，或者對方遇到了麻煩事但假裝是好事的情況）。",
      "表達一種「哦，是嗎？那恭喜你啊（棒讀）」、「呵呵，好事成雙啊（帶刺）」的態度。",
      "帶有幸災樂禍意味地評論別人的遭遇或決定。",
      "陰陽怪氣地表達不滿、不屑或嘲弄。",
      "當你想用一種比較「高級」、不那麼直接的方式進行諷刺或挖苦時。"
    ]
  }
}
